[
    {
        "id":1,
        "category":"Kulaklık",
        "title":"Anker Soundcore Life Q30 Bluetooth Kablosuz Kulaklık - Hibrit Aktif Gürültü Önleyici ANC - Siyah - A3028",
        "photos":[
            "https://m.media-amazon.com/images/I/61+WYAjltpL._AC_SX522_.jpg",
            "https://m.media-amazon.com/images/I/71td6PxaFNL._AC_SX522_.jpg",
            "https://m.media-amazon.com/images/I/71Ddmew6EKL._AC_SX522_.jpg"
        ],
        "longDescription":"Ana Özellikler  Yüksek Çözünürlüklü Onaylı Ses: Life Q30 aktif gürültü önleyici kulaklıklar, mükemmel netlikte tam gövdeli ses için 40 kHz'e kadar tiz üreten 40 mm sürücülere sahiptir.  Çoklu Gürültü Engelleme Modu: Nerede dinlediğinize bağlı olarak aktif gürültü engellemenin etkisini en üst düzeye çıkarmak için Taşıma, İç Mekan veya Dış Mekan modlarından birini seçin.  Hibrit Aktif Gürültü Önleme: Düşük ve orta frekanslı ortam sesleri ve motor gürültüsünün% 95'ine kadar olanı, bir dijital aktif gürültü giderme yonga setinin yanı sıra her kulaklıktaki harici ve dahili mikrofonlar tarafından algılanır ve filtrelenir.  Mükemmel Netlikte Aramalar: Geliştirilmiş ses alma ve gürültü azaltma, aramalar için Life Q30 aktif gürültü önleyici kulaklıkları kullanırken net bir şekilde duyulmanızı sağlar.  40 Saatlik Çalma Süresi: Gürültü giderme modunda 40 saate kadar ve standart modda 60 saate kadar dinleyin. 5 dakikalık hızlı şarjla 4 saat dinleme süresi elde edin.  Hafif Yapı: Life Q30 aktif gürültü önleyici kulaklıklar 9 oz'un (260 g) biraz üzerindedir ve gün boyu rahatlık için deri kılıflı hafızalı köpük kulaklıklara sahiptir.  Ergonomik Tasarım: Life Q30’un kulaklıkları, başınızın şekline uyum sağlamak için 15 ° 'ye kadar dönebilir ve kafa bandı da daha rahat ve güvenli bir oturuş için ayarlanabilir.  Şeffaflık Modu: Gerektiğinde sesleri ve trafiği doğal bir seviyede duymanıza olanak tanıyan Şeffaflık modunu etkinleştirmek için Life Q30’un sağ kulaklığındaki dokunmatik kontrole 1-2 saniye basın.  Soundcore Uygulaması: Etkin bir gürültü giderme modu seçin, aygıt yazılımını güncelleyin, EQ'yu özelleştirin veya bir ön ayar seçin ve rahatlamak istediğinizde yatıştırıcı bir beyaz gürültü ses manzarası oluşturun.  NFC Hızlı Eşleştirme: Ekstra hızlı eşleştirme için Android telefonunuzu Life Q30’un sağ kulaklığına dokundurun.  Çok Noktalı Bağlantı: Life Q30 Bluetooth kulaklıklar, kolay geçiş için aynı anda 2 cihaza bağlanabilir.  Teknik Özellikler  Empedans: 16Ω  Sürücü (Tam Aralık): 2 × 40mm  Frekans Tepkisi: 16Hz - 40kHz  Kullanım Mesafesi: 15 m / 49.21 ft (Engelsiz)  Kutuda ne var ;  Soundcore Life Q30 aktif gürültü önleyici kulaklıklar  USB-C Kablosu  3,5 mm AUX Kablosu  Seyahat Çantası  Kullanım kılavuzu  Not: Yönetmeliklere göre maksimum kulaklık ses seviyesi 100 dB'yi geçmemelidir. İşitme duyunuzu korumak için Life Q30’un maksimum ses seviyesi yaklaşık 95dB olarak ayarlanmıştır. Uzun süre aşırı yüksek ses seviyelerini dinlememeniz önerilir.  En iyi ses kalitesi, gürültü giderme ve arama deneyimi için, sol ve sağ kulaklıkların doğru taraflara takıldığından ve kulaklarınızın etrafında sıkı bir sızdırmazlık oluşturduğundan emin olun. Çalma süresi, ses ve ses içeriğine göre değişir.",
        "shortDescription":"Seyahat modu, uçuş boyunca kalkış kükremesini ve bitmek bilmeyen motor gürültüsünü hayal edin ve sonra bu seslerin olmadığını hayal edin. Life Q30’un seyahat modu, size daha dinlendirici bir yolculuk sağlamak için motor gürültüsünü% 95'e kadar ortadan kaldırır. Sokakta yürürken sevdiğiniz müzikleri dinleyin. Dış mekan modu, önünden geçen arabaların gürültüsünü azaltır ve hiçbir şeyin müzik zevkinizi engellemesine izin vermez. Life Q30’un gürültü engellemeyi daha sessiz konumlara uyacak şekilde ayarlamak için İç Mekan moduna geçin ve aynı zamanda rahatsız edici sesleri engelleyin. Yüksek Çözünürlüklü Onaylı Ses: Life Q30 aktif gürültü önleyici kulaklıklar, mükemmel netlikte tam gövdeli ses için 40 kHz'e kadar tiz üreten 40 mm sürücülere sahiptir.",
        "price":"1.997",
        "comments":[{
            "nameSurname":"SALİH SAYIN",
            "rating":"4",
            "date":"13.03.2021",
            "comment":"Bass ağırlı bir kulaklık. Anker q10 nun ses kalitesinden farkı yok . Yeni özellikleri güzel . Uygulaması özellikle çok güzel. Ancak kulaklık dinlediğiniz müziğe göre ayar istiyor. Ayar yapmazsanız anlamsız ve boğuk bir bas çıkabiliyor. ANC güzel,transpa. modu iyi. En çok eleştireceğim konu sesi dışarıya olduğu gibi veriyor. Odadaki herkes sizle beraber müzik dinliyor seviyesinde ses dışarıda. Oyle otobuste uçakta kullanmanız yanınızdaki 100 de yüz rahatsız eder. Bu kulaklık ev için alınabilir oda sesinden dolayı. Ama anker q10 350 tl onunda sesi aynı. Dışarı ses verme işine çözüm üretmeli anker. Evde tek başımayım kullanırım derseniz sizi üzmez fiyatına göre çok kaliteli . Ancak dışarıda insan içinde kullanmak zor."
        },
        {
            "nameSurname":"Barış Can Akkaya",
            "rating":"3",
            "date":"15.09.2022",
            "comment":"ANC özelliği fiyatına göre gayet tatminkar. Ses kalitesini çok beğendim. Genel olarak tavsiye ederim f/p oranı yüksek bir cihaz."
        },
        {
            "nameSurname":"Erkut Kaan Buzluk",
            "rating":"5",
            "date":"03.10.2021",
            "comment":"Editörlerin çok olumlu yorumları üzerine f/p ürünü olarak ürünü incelemeye başlamıştım. Ürün o kadar çok övümüs ki bazi sitelerde ses kalitesi ve anc açısından Sony wh1000xm4 ile yarışır denmişti . Çok geçmeden sipariş ettim ve elime 16 saat içerisinde ulaştı. Üzülerek iade etmek durumunda kaldım aynı gün içerisinde. Iade etmemdeki en önemli unsurlar ses kalitesi ve anc oldu. Ios cihazıma bağlanmada hiçbir problem çıkmadı mobil uygulama da çok başarılı sade bir ara yüzü var ancak kulaklığa eq ayarı yapmadan ses beklentinin çok altında bir performans sergiliyor. Anc konusunda ise malesef bahsedilen seviyenin yanından bile geçmiyor. Düşük frekanslı süreklilik gösteren sesleri çoğunlukla kesiyor ancak gerikalan sesler sorun yaratabiliyor kısık sesle bir şeyler dinliyorsaız. F/p ürünü oldugu için sorun yok ancak internetteki yorumlara bakıp çok üstün bir seviye bekliyorsaniz benim gibi, almanızı tavsiye etmem."
        },
        {
            "nameSurname":"TUNAHAN SAYIM",
            "rating":"3",
            "date":"19.12.2020",
            "comment":"Eğer bütçeniz 1000-2000 TL bandı arasında kalıyorsa düşünmeden alın diyebileceğim kulaklık. Q10 modelindeki bass kalitesini ve Q20 modelindeki aktif gürültü önleme özelliğini çok iyi bir şekilde birleştirmişler. Ergonomi konusunda çok çok başarılı. Metal yüzeyiyle sağlamlık ve kalite puanını görür görmez veriyorsunuz. Kulaklık kafa ayarı gayet başarılı ve kafa bandının olması ekstra konfor sağlıyor. Kulağı kapsayan model olması saatlerce rahatsız olmadan kullanım imkanı veriyor. Pasif gürültü önlemesini güzel yapmışlar. Böylelikle pasif ve aktif gürültü önleyici birlikte çalışarak eşsiz bir müzik deneyimi yaşatıyor. Batarya konusunda çok başarılı bir çalışma yapılmış. Aktif gürültü önleyici modu açıkken 40 saate kadar aktif kullanım imkanı sağlıyor. Normal modda kullanırsanız 60 saate kadar kullanım imkanı sağlıyor. Hem kablolu hem de kablosuz kullanılabilmesi güzel bir özellik. İki cihaza aynı anda bağlanabilir olması hem PC hem de telefondan aynı anda çalışma yaparken büyük rahatlık sağlıyor. Telefon görüşmelerinde mikrofon performansı idare eder. Müzik dinlemek ve film/dizi/video izlemek amacıyla alıyorsanız beklentiniz karşılayacağını rahatlıkla söyleyebilirim. Ama çevrimiçi toplantılarda, telefon görüşmelerinde üstün bir mikrofon kalitesi beklemeyin. Ben o amaçla da kullandım ve memnun kaldım. Fiyatına göre böyle bir performansa sahip olması bence gayet güzel. 2021 model bir kulaklık olması nedeniyle telefonunuza indireceğiniz Soundcore uygulaması üzerinden hızlıca yazılım güncellemesi yapabiliyorsunuz. Aynı zamanda Soundcore uygulaması üzerinden ANC modunu değiştirebiliyor ve EQ ayarlarını yaparak müzik dinleme kalitesini üst seviyeye çıkarabiliyorsunuz. Şahsi kullanım doğrultusunda almanızı tavsiye ediyorum."
        }
        ]
    },
    {
        "id":2,
        "category":"Kulaklık",
        "title":"Apple AirPods Pro (2. nesil) ​​​​​​​",
        "photos":[
            "https://m.media-amazon.com/images/I/61SUj2aKoEL._AC_SX425_.jpg",
            "https://m.media-amazon.com/images/I/61sRKTAfrhL._AC_SX425_.jpg",
            "https://m.media-amazon.com/images/I/51emillNpWL._AC_SX425_.jpg"
        ],
        "longDescription":"Tamamen size özel bir dinleme deneyimi. İdeal bir akustik yalıtım ve kulağınızla mükemmel uyum için dört farklı boydaki (XS, S, M, L) esnek silikon kulaklık uçlarından dilediğinizi seçin. Dinamik kafa izleme özellikli Kişiselleştirilmiş Uzamsal Ses, ses unsurlarını etrafınıza hassas bir şekilde yerleştirerek dinleme deneyimini daha da kişisel hale getiriyor. Adaptif EQ, müziği kulağınızın şekline göre ayarlayarak sesleri her zaman aynı şekilde, ayrıntılı olarak duymanızı mümkün kılıyor. Şimdi tek şarjla 6 saate kadar ve MagSafe Şarj Kutusu’yla 30 saate kadar dinleme süresiyle müziğin keyfini çıkarın. Üstelik kablosuz şarj da çok hızlı. Kutuyu Apple Watch şarj aygıtına veya MagSafe şarj aygıtına yerleştirmeniz yeterli. Yeniden tasarlanan MagSafe Şarj Kutusu, Tam Konum Bulma özelliğini mümkün kılan U1 çipe sahip. Bu sayede şarj kutunuzun konumunu belirleyebiliyor ve size yakın olduğu halde şarj kutunuzu göremeseniz bile yerleşik hoparlörlerden ses çalabiliyorsunuz. Yerleşik askı, şarj kutunuzu sırt veya el çantasına takarak her zaman elinizin altında tutmanızı sağlıyor. IPX4 tere ve suya dayanıklılık derecesine sahip AirPods Pro ve MagSafe Şarj Kutusu, kötü hava şartlarına dayanabiliyor. AirPods Pro (2. nesil), orijinal modele kıyasla daha da rahat bir deneyim sunuyor. Gelişmiş Dokunmatik Denetim sayesinde çalma işlevlerini kulaklığın alt ucundan rahatça kontrol edin ve ses düzeyini parmağınızı yukarı veya aşağı kaydırarak ayarlayın. Siri, Bildirimleri Seslendir özelliğini kullanarak önemli mesajları ve uyarıları geldikleri anda size okusun. Ses Paylaşımı özelliğiyle iki çift AirPods üzerinden herhangi bir şarkıyı veya TV programını kolayca paylaşın. Ayrıca her zaman olduğu gibi AirPods Pro, iPhone’unuza veya Apple Watch’unuza sihirli bir şekilde bağlanıyor ve bir Apple aygıtından diğerine geçtiğinizde ses de kusursuz bir şekilde yeni aygıta geçiyor. Apple tarafından tasarlandı Adaptif EQ ile muhteşem ses kalitesi sunan H2 Apple Çip Aktif Gürültü Engelleme Daha fazla yalıtım ve kişiye özel kullanım için dört farklı boyda silikon kulaklık ucu.",
        "shortDescription":"Yeni nesil H2 çip, daha akıllı gürültü engelleme özelliğine ve üç boyutlu seslere güç sağlıyor. Adaptif EQ, müziği gerçek zamanlı olarak kulağınızın şekline göre ayarlayarak yüksek notaları temiz ve net, basları ise derin, zengin ve olağanüstü berraklıkta veriyor. Aktif Gürültü Engelleme özelliği şimdi istenmeyen sesleri iki kat daha fazla engelliyor. Bu sayede işe gidip gelirken veya odaklanmanız gerektiğinde hiçbir şey, dinleme deneyiminizi kesintiye uğratamıyor. Ve Adaptif Şeffaf Mod, gürültü yoğunluğunu saniyede 48.000 kez filtreleyip ayarlayarak her türlü ortamda etrafınızda olup bitenlerden rahatça haberdar olabilmenizi sağlıyor.",
        "price":"5.399",
        "comments":[{
            "nameSurname":"Berk Gergin",
            "rating":"5",
            "date":"03.09.2022",
            "comment":"Ürünü dün akşam stoklara girdiğini görür görmez sipariş geçtim. Amazon yine farkını konuşturdu ve ertesi gün teslimatla bugün ürünü ulaştırdı. Apple ekosistemi olanlar bu cihazın cihazlar arasında geçiş kolaylığını iyi bilir. Bağlantı konusunda önceki 1.versiyona göre bir oda daha uzağa gidebiliyorum evde bu hoş. Şarj konusuna yeni aldığım için şu anlık yorum yapamayacağım. Ses kalitesi muazzam, şeffaf mod çok iyi. Kesinlikle öneriyorum, Apple yine kalitesini konuşturmuş."
        },
        {
            "nameSurname":"Murat Ozturk",
            "rating":"5",
            "date":"02.09.2022",
            "comment":"Teslim aldığımdan beri kulağımdan çıkarmadım.Gürültü engelleme 1.nesile göre 2kat artmış 1.nesil kullananlar 2.nesile geçince direk farkedicektir.Şeffaf mod özelliği çok güzel kulaklığı kulağınızda unutuyorsunuz adeta.Tizler çok daha belirgin basslar daha iyi olmuş.Kulaklık üstünden ses açma kapama özelliği var artık.Kulaklıkla beraber artık kutunun şarjınıda görebiliyorsunuz.Kulaklıkları kutuya koysanızda belirli bir süre daha telefondan kutunun şarjını takip edebiliyorsunuz.Bluetooth ile bağlıyken kulaklığın kendisi yazılımına güncellemede alabiliyor.İçinden xs,s,l ve kulaklıkta takılı m kulak içi silikonları ile beraber geliyor.En yüksek ses kalitesini almak için Apple Music kullanmanızı tavsiye ederim spotifydan daha iyi ses veriyor airpods pro ile ikili olduklarında.Bu kulaklıkla beraber 6aylık apple music hediyenizide kullanmayı unutmayın.Pahalı ama her kuruşu ile kulaklarınıza ziyafet veriyor emin olun."
        },
        {
            "nameSurname":"Cem Bölükbaşı",
            "rating":"5",
            "date":"03.09.2022",
            "comment":"Editörlerin çok olumlu yorumları üzerine f/p ürünü olarak ürünü incelemeye başlamıştım. Ürün o kadar çok övümüs ki bazi sitelerde ses kalitesi ve anc açısından Sony wh1000xm4 ile yarışır denmişti . Çok geçmeden sipariş ettim ve elime 16 saat içerisinde ulaştı. Üzülerek iade etmek durumunda kaldım aynı gün içerisinde. Iade etmemdeki en önemli unsurlar ses kalitesi ve anc oldu. Ios cihazıma bağlanmada hiçbir problem çıkmadı mobil uygulama da çok başarılı sade bir ara yüzü var ancak kulaklığa eq ayarı yapmadan ses beklentinin çok altında bir performans sergiliyor. Anc konusunda ise malesef bahsedilen seviyenin yanından bile geçmiyor. Düşük frekanslı süreklilik gösteren sesleri çoğunlukla kesiyor ancak gerikalan sesler sorun yaratabiliyor kısık sesle bir şeyler dinliyorsaız. F/p ürünü oldugu için sorun yok ancak internetteki yorumlara bakıp çok üstün bir seviye bekliyorsaniz benim gibi, almanızı tavsiye etmem."
        },
        {
            "nameSurname":"Yağmur Akıncı",
            "rating":"5",
            "date":"02.09.2022",
            "comment":"Uygun fiyatlı bir markanın ürünü vardı elimde ve hiç memnun kalmamıştım. 3-4 aydır yeni bir kulaklık arayışındaydım, Bose ile Apple arasında kalmıştım ve lansmanda yeni kulaklığı görünce fiyatı daha da yükselmeden satın almak istedim. Kullandığım ilk Airpods ve iyi ki almışım diyorum. Konumu sebebiyle evimde pencereler açıkken çok fazla trafik gürültüsü geliyor ve bu kulaklık bana dünya varmış dedirtti. Spatial Audio deneyimini ilk kez yaşadım ve Apple Music ile daha verimli çalıştığını düşünüyorum. Kutudan lansmanda gösterilen askı çıkmıyor, default (muhtemelen Medium) kulak ucu sol kulağımı biraz acıttı bu nedenle Small olanı kullanmayı tercih ettim. Facetime görüşmesi yaparken eskisi gibi karşı tarafa fan sesi veya trafiğin gürültüsü gitmiyor artık, epey memnunum :)"
        }
        ]
    },
    {
        "id":3,
        "category":"Kulaklık",
        "title":"Logitech G G432 Kablolu Oyuncu Kulaklığı, 7.1 Surround Ses, DTS kulaklık: X 2.0, 6mm Mikrofon, Windows, Mac, Nintendo Switch, PS4, Xbox One, Tablet ve Mobil Cihazlarla Uyumluluk, Siyah",
        "photos":[
            "https://m.media-amazon.com/images/I/61DlnPFUKNS._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/61us2rqFJOS._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/71T+AJ47YMS._AC_SX679_.jpg"
        ],
        "longDescription":"Geliştirilmiş ve büyütülmüş 6 mm mikrofonlar ile takım arkadaşlarınızın sizi her zaman duyacağından emin olabilirsiniz, katlanarak sessize alınan mikrofon duyulmak istemediğinizde sesinizi kapatır Tüm platformlar için tek bir kulaklık, kulaklığınızı dahili USB DAC kablosuyla bilgisayar, PlayStation 4 veya takılı konumdaki Nintendo Switch ile kullanabilirsiniz, 3,5 mm kablo ile konsol veya mobil aygıtlarda da kullanabilirsiniz Logitech tarafından üretilen G HUB Software, oyunlarda size sinsice yaklaşan düşmanları, özel yeteneklerin habercilerini ve etrafınızdaki detaylı çevresel sesleri duymanızı sağlar Bu kulaklıklar tamamen konfor odaklı, şık ve hafif yapay deri kulak kısımlar ve başlığı kulaklarınızdan basıncı uzak tutmak için tasarlandı, kullanım kolaylığı için kulak kısımları 90 dereceye kadar döndürülebilir",
        "shortDescription":"50 mm Sürücüler, büyük, 50 mm ses sürücüleri daha derin bir oyun deneyimi için ayrıntılı ve kapsamlı sesler sağlar, en sevdiğiniz oyunların seslerini tam olması gerektiği gibi harika duyarsınız",
        "price":"1.025",
        "comments":[{
            "nameSurname":"Bora Bayındıroğlu",
            "rating":"5",
            "date":"12.05.2021",
            "comment":"Logitech G serisinden olan bu ürün gayet güzel. Malzeme hissi iyi. Kutusundan bir USB-jack çevrim kablosu ve bir de mikrofon/hoparlör ayrı olan sistemler için adaptör kablo ile geliyor.  Bu cihazda önemli olan konu şu; DTS lisansınızı kullanmak için cihazı pc'ye normal jak ile değil, USB-jak çevirici ile bağlamalısınız. Ancak bu şekilde windows kulaklığınızı Logitech G432 olarak tanımakta ve Windows Store içinden alacağınız DTS Sound - Unbound uygulaması içinde lisans bu şekilde aktif olmaktadır.  Böylelikle Windows 10'da ses sembolü üzerinde sağ tuş yaparak Spatial Audio içinde DTS kullanabilirsiniz. Özellikle filmlerde oldukça faydalı.  Donanım Logitech G-Hub yazılımı ile de tam entegre ve USB ile kullandığınızda cihazınızı burada da görüp ayarlarını yapabilirsiniz. Surround ayarlarınızı ve profil değişikliklerinizi bu uygulamadan yapmak daha doğru olacaktır."
        },
        {
            "nameSurname":"Burak Seki",
            "rating":"4",
            "date":"03.12.2021",
            "comment":"Ses kalitesi, yazılımı, ağırlığı, esnekliği ve mikrofonu gayet iyi. Kafa bandı çok can yakıyor, hiç yumuşak bir sünger kullanılmamış, beni gerçekten rahatsız etti üst kısım. XBOX konsolunda da gayet güzel çalışıyor. Uzun süre takınca kesinlikle ağrıtıyor, benim için öyle en azından. Kablo uzunluğu iyi lakin kablonun kalitesinden pek emin değilim. İpeksi bir yapı kullanılsa daha sağlam ve dayanıklı olur uzun vadede.  Oyun için aldım, müzik için de gayet uygun. Özel profiller var müzik için, hatta oyundan oyuna özel profiller oluşturabilirsiniz ya da insanların oluşturduğu profilleri indirip deneyebilirsiniz.  7.1 Surround açıkçası beni pek tatmin etmedi, daha iyi olabilirmiş sanki, bir şeyler eksik, hissedebiliyorum.  Sonuç olarak bu fiyata alınabilecek bir kulaklık mı derseniz, evet. TR standartları için gayet iyi ve uygun. En azından yazılımı sade ve seçenekleri çok."
        },
        {
            "nameSurname":"Muhammet Ali Yaygın",
            "rating":"3",
            "date":"05.11.2021",
            "comment":"surround konusunda kötü diyemem ama çok da iyi de değil. stereo değil de usbden bağlantı yapıp bir tık surround ses kasayım diyorsanız, malzeme kalitesi kafada stabilitesi çok mühim değilse tercih edilebilir orta seviye bir kulaklık. cloud2 wired ile kıyasladım. cloud2 çok daha konforlu ve kutu içeriği zengin bir model. ancak cloud2'nin 7.1 özelliği bir tuhaf. gerçek olmayan bir 7.1 sanki ama buna ilerleyen zamanlarda cloud2'nin yorumlarında değineceğim."
        },
        {
            "nameSurname":"Kerem DÖNMEZ",
            "rating":"2",
            "date":"20.04.2022",
            "comment":"Yorumlarda görmedim ama bir süre sonra mikrofon kolu laçkalaşıyor ve düzgün durmuyor. İnternette nasıl tamir edildiğine dair videolar mevcut. Çok sinir bozucu."
        }
        ]
    },
    {
        "id":4,
        "category":"Kulaklık",
        "title":"HyperX Cloud Stinger Core PC Oyun Kulaklığı, 50 Hz - 18000 Hz, 7.1 Surround Ses (HX-HSCSC2-BK/WW)",
        "photos":[
            "https://m.media-amazon.com/images/I/61E0BmJbyNL._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/61oGKTUXXBL._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/61jUm6Z6EKL._AC_SX679_.jpg"
        ],
        "longDescription":"HyperX Cloud Stinger kulaklık ailesi, üstün ses kalitesi, hafif tasarımı ve dayanıklılık özellikleriyle bilinir. Maceralarına yeni başlamış birçok oyuncu için muhteşem bir kulaklıktır. Üç boyutlu ses kalitesinin tadını çıkarmak için, NGENUITY yazılımı ile sunulan 7.1 surround ses seçenekleriyle ses deneyiminize seviye atlatın. Kablolu veya kablosuz modelleri tercih edebilirsiniz. Ayrıca çoğu modelde döndür-sessize al özelliğine sahip gürültü engelleyen mikrofon bulunur. İster PC, ister PlayStation, isterseniz Xbox’da oyun oynayın; Stinger ailesinde sizin için tasarlanmış ve oyun oynama stilinize göre optimize edilmiş bir kulaklık mutlaka bulursunuz.",
        "shortDescription":"Oyun içi üç boyutlu ses ve yerleşik ses kontrolleri Döndür-sessize al özellikli gürültü önleyici mikrofon Mikrofon- Frekans yanıtı: 50 Hz - 18000 Hz 7.1 Surround Ses Dayanıklı, ayarlanabilir çelik kaydırmalı düğmeler",
        "price":"598",
        "comments":[{
            "nameSurname":"Çağatay Ergün",
            "rating":"1",
            "date":"10.01.2022",
            "comment":"8 yıl Razer Kraken kullandım. Kulaklık bozulunca malum bir arayışa girdim. Yorumlar okudum, videolar izledim ve ürünü sipariş ettim. Neyse Amazon farkı 1 günde geldi. Daha kutusunu açarken dedim ki eyvah 100/150₺ lik kulaklık kutusu. İlk bir elime aldım malzeme kalitesi ve hissiyatı ucuz idi. Hadi dedim bozma moralini sesi güzeldir. Pc ye bağladım bir iki test yaptım 7.1 yazmışlar ama sadece yazı olarak var. Sesi inanılmaz boğuyor. Parmağınızla kulağınızı kapatın dışarıdan gelen ses gibi.. Sonra oyunda deneyeyim belki youtube yanıltır dedim. Demez olaydım  konuşanların sesi patlıyor çızırtılı bir şekilde  Ulan yorumlara bakıyorum benim kulak razer'a alıştı filan ondandır diyorum. Hadi son bir şans mikrofonu deneyeyimmm... Odamın kapısı kapalı içeride hanımla oğlum salonda konuşuyor (ki ev 160m2) ses mikrofondan... Sakince kulaklığı çıkardım ve iade sürecine başladım. Kapıdan al seçeneğiyle gelip 3 günde aldılar. 8 gün oldu hala para iadesini bekliyorum. Burada Amazon sınıfta kaldı... Alternatif alacağım kulaklık 200₺ zamlandı:( Eğer 50-100₺ lik kulaklıktan sonra HyperX e geçerseniz wooww dersiniz 5 yıldız veren arkadaşlar gibi ama orta/üst segment kulaklıktan geçiş yaptıysanız yarım saat sonra iade başlatırsınız... Tavsiyem 1-2 yıldız olan yorumları ciddiye almanız..."
        },
        {
            "nameSurname":"Selman İmamoğlu",
            "rating":"3",
            "date":"24.10.2020",
            "comment":"Açıkçası ürünü beğenerek ve isteyerek almıştım. Ürünün normal ses kalitesi ve mikrofonu gayet iyi fakat 7.1i açtığınızda sadece uğultu yapıyor. Bunu birçok yorumda da görebilirsiniz."
        },
        {
            "nameSurname":"Arda Telli",
            "rating":"5",
            "date":"26.12.2020",
            "comment":"Öncelikle yorumlarda da vurgulandığı üzere tam bir fiyat performans ürünü. Dandik markalar yerine 40-50₺ verip(318 liraya aldım) hyperx kalitesine sahip olmak daha mantıklı. Ses kasma açısından gayet iyi bir performansı var. Mikrofonu ise fiyatına göre acayip kaliteli discord'da arkadaşlarım da özellikle belirttiler. Şöyle ki annem odada elektrik süpürgesi çalıştırırken bile(1-1.5 metre mesafede) mikrofon süpürge yerine sizin sesinizi karşıya veriyor. Eksilerine gelince migreniniz varsa ben gibi,uzun kullanımda baş ağrısı yapabilir. (tüm kulaküstü kulaklırda olduğu gibi) Ancak ürün çok hafif hissetmiyorsunuz bile kafanızın üstünde. İkinci ve son eksisi de dışarı çok sesin gitmesi. Ancak bu sorun kulaklık kulağınızdayken çok da sıkıntı olmuyor."
        },
        {
            "nameSurname":"Melik Eralp CAYIRLI",
            "rating":"3",
            "date":"01.09.2020",
            "comment":"Genel olarak rahat bir kulaklık kafa bandı ve kulak yastıkları son derece yumuşak.Hafif olduğu için kafada baskı oluşturmuyor. Suni deri olmadığı için terletme durumu az. Mikrofon orta seviye, gürültü engelleyici idare eder. Ses seviyesi %100'de tatmin edici değil. Bundan önce GXT 340 7.1 kullanıyordum, kendi uygulamasını kurduktan sonra %60 üzerine çıkaramıyordum ses seviyesini o kadar güçlü ses veriyordu. Diğer Çin malları kadar adi değil ama kaliteli bir kulaklık da sayılmaz. Razer Tiamat 2.2 V2 ile arasında kalmıştım hata mı ettim emin değilim."
        }
        ]
    },
    {
        "id":5,
        "category":"Kulaklık",
        "title":"SteelSeries Arctis 1 Kablolu Oyuncu Kulaklık - PS5, PS4, PC, Xbox Series X, Xbox, Nintendo Switch ve Mobil Uyumlu",
        "photos":[

            "https://m.media-amazon.com/images/I/811tgMXfuxL._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/71i9yiiN5bL._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/81FDi4T4RLL._AC_SX679_.jpg"
        ],
        "longDescription":"Steelseries arctis 1 oyuncu kulaklığı Tüm platformlarla uyumluluk PC, PS4, Xbox ve Switch de dahil olmak üzere evrensel 3.5mm kablolu bağlantı aracılığıyla tüm oyun platformları için üretilmiştir. Arctis ses imzası Ödüllü Arctis 7’deki hoparlör sürücülerinde olduğu gibi dengeli ses algısı ve özelliklerini vurgular. Windows Sonic Kendinizi Xbox ONE ve Windows 10’da bulunan orijinal 3D uzaysal ses özelliklerine bırakın. ClearCast mikrofon Sesinizin net ve doğal olması için üstün gürültü engelleme amacıyla uçak taşıyıcı güverte personelli tarafından kullanılanın aynısı çift yönlü tasarımlı çıkarılabilir Arctis ClearCast mikrofon kullanır. Çelikle güçlendirilmiş kafa bandı Tüm kafa boyutlarına uyması için kolayca ayarlanabilirken aynı zamanda hafif ve dayanıklı kalması için güvenilir üretilmiştir. Yolculuk için kusursuz Şık, düşük profilli tasarımı, çıkarılabilir mikrofonu ve katlanabilir - düz kulaklıklarıyla hareket halindeyken mükemmel olan Arctis 1 hem oyun kulaklığınız hem de seyahat kulaklığınız. Kulak üstü kontroller Kulaklık üzerindeki sezgisel kontrollerle anında sesi ayarlayın ve mikrofonun sesini kısın. Airweave hava yastıkları Atletizmden esinlenilen performanslı kumaş AirWeave kulak yastıkları kulaklarınızı serin ve kuru tutar. PC Hazır Ayrı mikrofonlu ve kulaklık jaklarıyla PC’ler için ikili bir 3.5mm adaptör kablosu da bulunmaktadır.",
        "shortDescription":"PC, PS4, Xbox ve Switch de dahil olmak üzere evrensel 3.5mm kablolu bağlantı aracılığıyla tüm oyun platformları için üretilmiştir. Ödüllü Arctis hoparlör sürücülerinde olduğu gibi dengeli ses algısı ve özelliklerini vurgular. Sesinizin net ve doğal olması için üstün gürültü engelleme amacıyla uçak taşıyıcı güverte personelli tarafından kullanılanın aynısı çift yönlü tasarımlı çıkarılabilir Arctis ClearCast mikrofon kullanır. Nefes alan kulak yastıkları ve ayarlanabilir güçlendirilmiş kafa bandı uzun süreli rahat kullanım ve dayanıklılık sağlar. Düşük profili ve çıkarılabilir mikrofon ile yolda ve oyun dışı etkinliklerde kullanım için de tasarlandı.",
        "price":"799",
        "comments":[{
            "nameSurname":"Şahin HAN",
            "rating":"5",
            "date":"02.03.2021",
            "comment":"ürünü aldım kullandım ve öyle yorum yazıyorum. Hepimiz bir ürünü de kararsız kaldığımızda çok zorlanıyoruz ben çok kararsız biriyimdir teknolojiyi çok iyi takip ederim bu yüzdende yorumlar vs. her şey ben o üründen o ürüne sürükledi. En sonunda bu üründe karar kıldım. Ve memnun kaldım valorant oyununda çok iyi ses kasabiliyorum. her açıdan kimin nerede olduğunu biliyorsunuz. çok net temiz ses veriyor ve mikrofonu çok iyi. yani oyun için bunun çok üstüne bile çıkmanıza gerek yok çok ideal. emin olun alıp kullandıktan sonra anlayacaksınız. Müzik içinde denedim gayet iyi bas veriyor ama dört dörtlük değil de dört üçlük. sonuçta müzik kulaklığı değil. ben çok memnun kaldım zaten 3 le 1 in ses kalitesi aynı bilginiz olsun. düşünmeden alabilirsiniz. ses yansıması vs. ben hiç öyle bir şeye denk gelmedim çok nadir olumsuz yorumlar var hiç birine de denk gelmedim. en üstünü almadan bunu alın derim. bu kadar yazıyı da herkes bilgilensin diye yazdım bir çıkarım olamaz tabikide. alın kullanın performans çok iyi."
        },
        {
            "nameSurname":"Metehan Dursun",
            "rating":"5",
            "date":"18.03.2022",
            "comment":"Öncelikle arctis 1-3-5 hangisini almalıyım diye uzun araştırmalar yaptım. Şu an da siberia 200 kullanıyorum ve kulağımı ağrıtıyordu 3 saat sonunda. Logitech G332 gaming kulaklığım da var ancak malzemesi her an kırılacak gibi olduğu kullanmadan sattm. Gelelim arctis 1 e sonuçta 500₺ fiyat bandında G332 de var ancak steel kalitesi ve kulak pad i çok iyi terleme vs yapmıyor. 4 saat oyun oynadım ses kasma Windows sonic ile gayet başarılı. Ses tok ztn gayet yeterli. Mic de ilk izlenim çok net g332den daha iyi. Bence steel series markasını ve bu f/p olarak alınacak en iyi kulaklık. Durumunuz varsa ztn gidin 3-5 alın yoksa logitech ve diğer markalara hiç bulaşmayın."
        },
        {
            "nameSurname":"Arda Demir",
            "rating":"3",
            "date":"31.08.2022",
            "comment":"Bir süredir kullanıyorum ve kullandığım süreçte farkettiklerimi yazıcam videoların ve konuşmaların sesinde sorun yok. Kulaklık kısmı işinizi görür, herhangi bir sorunla karşılaşmadım ve ses iyi geliyor. Ancak mikrofon bu fiyat için çok kötü, duyma mesafesi çok az ve statik yapıyor. Ben bir kulağım açık kullanıyorum ve açık olan tarafta mikrofon var ancak buna rağmen mikrofonun ağzıma olan uzaklığı öyle fazla değil, yanağıma denk geliyor.Kulak değiştirince karşı taraf duyuyor ancak statik yinede var. Duyma mesafesi az olmasına rağmen benim sesimi duymayıp kulaklıktan gelen video sesini duyuyor."
        },
        {
            "nameSurname":"Alperen Ramoğlu",
            "rating":"5",
            "date":"06.09.2021",
            "comment":"Hayatımda aldığım en iyi ve en verimli teknolojik ürün bu diyebilirim. Saatlerce bilgisayar başında oturmama rağmen hiç bir şekilde terletmiyor, baş ağrısı yapmıyor. Ayrıca fps oyunlarda muazzam kalite sunuyor. Özellikle müzik dinlemek için almıyorsanız, oyun ve uzun kullanım için kesinlikle piyasanın en iyisi arctis serisi, tüm kulaklıkları deneme fırsatım oldu konfor olarak hepsi birbirinden iyi. Bu fiyat bandında daha iyisi ve daha rahatı yok. Ayrıca diğer gaming kulaklıklar gibi kaba bir görüntüsü de yok gayet güzel bir tasarıma sahip."
        }
        ]
    },
    {
        "id":6,
        "category":"Kulaklık",
        "title":"SteelSeries Arctis 9 Wireless Oyuncu Kulaklık- Kayıpsız 2.4 GHz Wireless + Bluetooth - 20 Saat Kullanım Süresi - PC, PS4 ve PS5 Uyumlu",
        "photos":[
            "https://m.media-amazon.com/images/I/61HbcYlalwL._AC_SY879_.jpg",
            "https://m.media-amazon.com/images/I/71NktD1XtmL._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/61YWROvpsXL._AC_SY879_.jpg"

        ],
        "longDescription":"Özel kayak gözlüğü tasarımındaki süspansiyon bandı tüm kafalara uyarak ve kendini ona göre şekillendirerek, ağırlığı eşit olarak dağıtıp basınç noktalarını ortadan kaldırıyor. Yeniden şarj edilebilir Li-ion pil sayesinde 20 saatten fazla kulaklığı kullanma imkanı. Kullanıcı konforu düşünülerek tasarlanmıştır. SteelSeries Engine sayesinde en güncel yazılıma sahiptir.",
        "shortDescription":"Oyun için tasarlanan 2.4G bağlantı, ultra düşük gecikmeli, parazitsiz, kesintisiz ve kayıpsız bir ses sağlar. DTS Headphone:X diğer tüm çevresel ses çözümlerinin çok daha ötesine geçmeyi başarıyor. Kulaklarınızla rakibinizin konumunu tespit edebilir ve çevredeki sesleri çok daha kolay ayırt edebilirsiniz.",
        "price":"3.496",
        "comments":[{
            "nameSurname":"Hamdullah Bahtiyaroğlu",
            "rating":"5",
            "date":"21.12.2020",
            "comment":"Arctis 1 Wireless, tek kelimeyle: etkileyici! USB-C dongle'ı ile USB-C kullanan veya çeviricisi sayesinde istediğiniz bir usb aygıtından kablosuz olarak ses alabilirsiniz. Arctis 7 ve Arctis Pro gibi SteelSeries kulaklıklarla aynı çerçeveden yapılmış. Malzeme kalitesi iyi diyebilirim.  Nintendo switch için almıştım ve gayet memnunum. Kafa bandı rahat. Kulak padleri yumuşak ve ısınmayı minimuma indiren bir kumaş alaşımından yapılmış. (airweave)  Şarjı tamamen doldurdum, 22 saatlik bir kullanım süresine eriştim. 4-5 saatlik seanslarda hiç ağrı sızı yapmadı. Clap'leri olması gereken sıkılıkta.  Kulaklık üzerindeki kontrolleri rahatlıkla erişebileceğiniz noktalarda. "
        },
        {
            "nameSurname":"Burak Kadiroğlu",
            "rating":"5",
            "date":"21.12.2020",
            "comment":"Tek kelimeyle muazzam. Sennheiser Game Zero ve Razer v2 Pro Kulakiçi kullanmış biri olarak artık kablosuz arayışlarına girmiştim. Asus'un kablosuz bir modelini beğenip, 1200 lira vererek çok mutlu almıştım fakat gerçek anlamda rezalet kötüydü. Bu olmasaydı muhtemelen 1700 lira verip Steelseries 7 alacaktım fakat fazlasıyla memnun ve tatmin etti. Ederi kadar da param cebimde kaldı. Amazondan alışveriş yapmayı hep sevmiştim, yurtdışında dahil olmak üzere. Burada da şaşırtmadılar. Daha önce de onlarca teknolojik ürün siparişimde Amazon'da sıkıntı yaşamadığım için böyle bir siteye de teşekkür ederim. Almak isteyenlere kesinlikle öneririm. 7 veya 9x almaya hiç gerek yok bunu almak, günün 8-10 saatini bilgisayar başında geçiren, oyun oynayıp müzik dinleyen, dizi seven biri için çok çok yeterli. Bu da internet sitesi alışverişlerinde yaptığım ilk yorumumdur :)"
        },
        {
            "nameSurname":"Özkan Oktay",
            "rating":"4",
            "date":"09.04.2021",
            "comment":"Ürünü bilgisayarda kendi yazılımı üzerinden güncellemesini yapmadan kullanmamanızı tavsiye ederim. Kulaklık genel olarak net ses verebilmek adına tizz ağırlıklı, eğer bu durum hoşunuza gitmezse yine kendi yazılımı üzerinden bass boost ayarını aktif etmenizi tavsiye ederim. Son olarak, Dolby Atmos ile beraber kullanın, ses kalitesinde çok büyük bir fark olacağını göreceksiniz. 10/8.5"
        },
        {
            "nameSurname":"Özcan Deniz",
            "rating":"1",
            "date":"28.12.2021",
            "comment":"Üründe rahatsız edici şekilde dip ses/white noise problemi mevcut. İlk ürün geldiğinde değişim istedim, sorunsuz bir şekilde değişim yapıldı fakat yeni gelen üründe de aynı problem mevcuttu ve iade ettim. Belli ki kronik bir problem. Steelseries kalitesine yakışmayan bir durum. Kesinlikle parasını hak etmiyor."
        }
        ]
    },
    {
        "id":7,
        "category":"Kulaklık",
        "title":"ASUS Rog Strix Go 2.4 Oyuncu Kulaklığı, Pc, Mac Ve Ps4, 2.4Ghz Kablosuz Bağlantı, 25 Saate Kadar Pil Ömrü, 40Mm'Lik ASUS Essence Sürücüler, Usb C/3.5Mm Baglanti",
        "photos":[
            "https://m.media-amazon.com/images/I/71At06eEMZL._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/7163Vk65eSL._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/51fXLQkn0zL._AC_.jpg"

        ],
        "longDescription":"ROG STRIX GO 2.4 USB-C 2.4 GHz kablosuz oyun kulaklığı  AI gürültü engelleyici mikrofon, PC, Mac, Nintendo Switch, akıllı cihazlar ve PS4 ile uyumluluk için düşük gecikmeli performans  Nintendo Switch, akıllı cihazlar, PC, Mac ve PS4’e uyumlu USB-C adaptörü sayesinde düşük gecikmeli 2.4 GHz kablosuz bağlantı, buna ek olarak Xbox One ve diğer 3.5mm girişe sahip cihazlar için 3.5mm’lik bağlantı Dışarıda kullanım ve koruma için dahili taşıma çantası ile sıra dışı hafif tasarım Kristal netliğinde oyun içi sesli iletişimi mümkün kılan, endüstri lideri AI gürültü engelleyici mikrofon Büyüleyici hızda şarj, sadece 15 dakikada üç saatlik kullanım sunarken, durmaksızın oynamak için 25 saate kadar toplam pil ömrü Özel hava geçirmeyen odacıklar ve 40mm’lik ASUS Essence sürücüleri, muhteşem zenginlikte saf sesi, sizi içine çeken bir ses deneyimi için iyileştirilmiş derin baslarla sunar İstediğiniz Yerde Oynayın - Mükemmel Kablosuz Ses, Her Yerde - Sıra Dışı Hafiflik ve Rahatlık  İstediğiniz Yerde Oynayın ROG Strix Go 2.4, birden çok platform için ultra kararlı kablosuz bağlantılar sağlayan, dünyanın ilk USB-C 2.4GHz kulaklığıdır. PC, PlayStation, Xbox veya akıllı cihazlarda gecikmesiz sesin keyfini çıkarın ya da Nintendo Switch'i elde taşırken istediğiniz yerde oynayın. Strix Go 2.4 hafif, hızlı şarj olur ve uzun oyun seansları için uzun ömürlü bir pile sahiptir. İstediğiniz yerde kristal netlikte iletişim için de yapay zekâ ile güçlendirilmiş bir gürültü engelleyici mikrofona sahiptir. Mükemmel Kablosuz Ses, Her Yerde Bluetooth bağlantılar sıklıkla sinir bozucu gecikmeler yaşatır. ROG Strix Go 2.4 için bu bir problem değildir, çünkü USB-C 2.4 GHz RF teknolojisini kullanır ve anında ses iletimi için çift anten barındırır. Bu sayede mobil oyunlar* ya da elde Nintendo Switch kullanımı için lider kulaklık haline gelir. Aynı zamanda evde konsolda ya da PC'de oyun oynarken de 20 metrelik menziliyle mükemmeldir. Bağlantınız kopmadan lavaboya ya da mutfağa gidebilirsiniz! *Akıllı cihazlar tam uyumluluk için USB-C soketi gerektirir. Sıra Dışı Hafiflik ve Rahatlık Sadece 290 gr. olan ROG Strix Go 2.4, uzun oyun seansları için mükemmel olan, rakipsiz bir rahatlık sunan, sıra dışı hafiflikte bir kablosuz oyuncu kulaklığıdır. Katlanabilir tasarım, istediğiniz yerde oyun oynamanız için idealken, Strix Go 2.4'ü istediğiniz yere götürmeniz için de kolaylık sağlar.",
        "shortDescription":"USB-C 2.4 GHz kablosuz oyun kulaklığı AI gürültü engelleyici mikrofon, PC, Mac, Nintendo Switch, akıllı cihazlar ve PS4 ile uyumluluk için düşük gecikmeli performans Nintendo Switch, akıllı cihazlar, PC, Mac ve PS4’e uyumlu USB-C adaptörü sayesinde düşük gecikmeli 2.4 GHz kablosuz bağlantı, buna ek olarak Xbox One v Kristal netliğinde oyun içi sesli iletişimi mümkün kılan, endüstri lideri AI gürültü engelleyici mikrofon Yüksek kaliteli kullanım sunmaktadır Asus marka ürün ",
        "price":"3.730",
        "comments":[{
            "nameSurname":"Aytuğ Ülker",
            "rating":"3",
            "date":"14.04.2022",
            "comment":"Merhaba, 2020 Aralık ayından beri kulaklığı iş bilgisayarımda günde 7-8 saat ortalamayla kullanıyorum. Toplantılarda ses kalitesi çok iyi, sesleri net duyuyorsunuz. Dış sesleri kesinlikle karşı tarafa iletmiyor, gürültülü bir ortamda bile toplantı yapıyor olsanız diğerleri dış sesleri duymuyor. Şarj süresi günde 7-8 saat kullanımla en az 3 gün yetiyor. Daha az kullandığım haftalarda 5 iş gününü tek şarjla tamamlayabiliyorum. Şarj esnasında da kullanabiliyorsunuz.  Malzeme kalitesi ile ilgili şikayetim var. 16 aydır kullanıyorum. Kulaklığın uzayan yan plastik parçası önce çatladı, birkaç gün sonra da kırıldı. Bu fiyattaki bir ürünün bu kadar zamanda kırılmasını beklemezdim. Kullanımından çok memnunum ama kırılması büyük hayal kırıklığı yarattı. Garantiden tamir yada değişim talep edeceğim. Kırılmasından dolayı 3 puan verdim."
        },
        {
            "nameSurname":"Ali Özgün Öz",
            "rating":"1",
            "date":"27.04.2022",
            "comment":"Kulaklığın ses kalitesine diyecek bir şeyim yok. Gayet başarılı özellikle oyun oynarken en ince sesleri bile rahatlıkla duyabiliyorsunuz. Müzik, film kalitesi de aynı. Fakat bu ürün sağlam değil. Kulaklık ayar yerinden kırıldı. Firmaya mail attım umarım ilgilenirler."
        },
        {
            "nameSurname":"Alp Ender",
            "rating":"4",
            "date":"12.04.2022",
            "comment":"Kulaklığın ses kalitesine diyecek bir şeyim yok. Gayet başarılı özellikle oyun oynarken en ince sesleri bile rahatlıkla duyabiliyorsunuz. Müzik, film kalitesi de aynı. Fakat bu ürün sağlam değil. Kulaklık ayar yerinden kırıldı. Firmaya mail attım umarım ilgilenirler."
        },
        {
            "nameSurname":"Ozan Gürsoy",
            "rating":"4",
            "date":"10.05.2021",
            "comment":"Şu Asusun yazılım sıkıntısı olmasa aslında çok iyi ürün ilk 1-2 ay sıkıntı çektim sonrasında gelen güncellemelerle bayağı güzel oldu. Kulaklık hafif ve rahat fakat uzun kullanımda ağrı yapıyor."
        }
        ]
    },
    {
        "id":8,
        "category":"Klavye",
        "title":"HyperX Alloy Core RGB Membran Oyun Klavyesi, Türkçe, 1,8 m, 1000Hz, USB 2.0, Siyah (HX-KB5ME2-TU)",
        "photos":[
            "https://m.media-amazon.com/images/I/61AVCnd++cL._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/51cMu3Hg4zL._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/71gxIX8vYlL._AC_SX679_.jpg"

        ],
        "longDescription":"HyperX Alloy Core RGB Membran Oyun Klavyesi HyperX'in parlak ışık çubuğuna ve düzgün çalışan, dinamik aydınlatma efektlerine sahip HyperX Alloy Core RGB, bütçelerini zorlamadan klavyelerinin tarzını ve performansını geliştirmek isteyen oyuncular için idealdir. 6 farklı aydınlatma efekti ve 3 parlaklık seviyesiyle parlaklığı da dengeler, bütçeyi de. Sağlam, güçlendirilmiş plastik kasadan üretilmiş Alloy Core RGB, dayanıklı bir klavye isteyen oyuncular için stabilite ve güvenilirlik sunacak şekilde tasarlanmıştır. Yumuşak tuşları dokunsal bir his vermekle birlikte sessiz olacak şekilde ayarlanmıştır. Ayrıca, oyun sınıfı kalitesinde yanlış tuş algılamayı önleme ve aynı anda basılan tüm tuşları doğru algılama özelliklerine sahiptir. Sıvı dökülmelerine karşı dayanıklıdır; 120 ml sıvıya karşı dayanıklı olduğu test edilmiştir. Artık içecek kazaları, oyununuzu bölemeyecek. Özel medya kontrolleri ile aydınlatma ve Oyun Modu için hızlı erişim tuşlarıyla kontrol, parmaklarınızın ucunda. Klavye Kilidi, sizi tüm sistemi bekleme moduna almaktan kurtararak klavyenizi kilitler. Şık, dayanıklı ve güzel özelliklere sahip Alloy Core RGB, oyuncular için çok yönlü, muhteşem bir multimedya klavyedir.  Önemli Özellikler  66 Düzgün çalışan, şık RGB efektlerine sahip ışık çubuğu 6 adet efekt önayarlarına eşlik eden büyüleyici parlaklık: Renk Döngüsü, Spektrum Dalga, Nefes, Düz, 5 Bölge ve Aurora.  5 Bölge'de çok renkli kişiselleştirme seçeneği Klavyedeki 5 bölgeyi istediğiniz renklerle kişiselleştirin.  Yanlış tuş algılamayı önleme özelliğine sahip sessiz, hızlı yanıt veren tuşlar Dokunsal his veren rahat, sessiz tuşlar.  Dayanıklı kasasıyla, sıvı dökülmelerine dayanıklı klavye 120 ml sıvılara kadar dayanıklılığı test edilmiştir. Güçlendirilmiş plastik kasaya sahiptir.  ",
        "shortDescription":"Işık çubuğu ve dinamik RGB aydınlatma efektleri Dayanıklı, sağlam kasa Yanlış tuş algılamayı önleme özelliğine sahip sessiz, hızlı yanıt veren tuşlar Sıvı dökülmelerine karşı dayanıklılık Klavye Kilidi Modu",
        "price":"693",
        "comments":[{
            "nameSurname":"Özkan Demir",
            "rating":"3",
            "date":"04.03.2020",
            "comment":"Arkadaşlar klavye giriş seviyesi olmasına rağmen cidden çok kaliteli. Malzeme kalitesi ek tuşlar sessizliği vs cidden çok iyi. Uygulamasının olmaması bir eksi olarak yazılabilir. Ancak rgb ışıkları açıldığında çok az fakat rahatsız edici ve sürekli bir ses geliyor. Ben türkçe yorumların hiçbirinde böyle bir durum görmemiştim. Ancak aldıktan sonra amerika amazonda düşük yıldız verilen yorumlara baktığımda denk gelebildim. Bilmiyorum belki benim duyma eşiğim çok düşüktür. Alacaklara tavsiyem şu gidin bir yerde test edin ona göre siparişinizi verin. İade etmek zorunda kaldım."
        },
        {
            "nameSurname":"Mert Vural",
            "rating":"4",
            "date":"23.06.2020",
            "comment":"Öncelikle ürün hızlı bir şekilde elime geçti ve kargoda köşeden bir hasar almıştı koli ama asıl ürünün kutusunda bir hasar olmadığı için kabul ettim fakat paketlemesi fazlası ile kötüydü çünkü kırılması muhtemel farklı ürünler de almıştım ve onları klavye ile aynı şekilde olan koliye koymuşlardı ve düz koli bildiğimiz eliptik şekil almıştı çok ilginç bir paketlemeydi gerçekten her kim yaptıysa tebrik ederim fizik kurallarını hiçe saymış kendisi. Ama sonuç olarak kırılmamıştı o yüzden sorun değil dedim."
        },
        {
            "nameSurname":"Mert Çağrı Arı",
            "rating":"5",
            "date":"08.02.2021",
            "comment":"bir mekanik klavye değil tabii ki. ben mekanik kullanıyordum geceleri çok ses çıkıyor diye buna geçtim, sesi referans amaçlı laptop membran klavyesinden birazcık daha çok çıkıyor. Tuşa bastığınızdan emin olabiliyorsunuz. çift basma sıkıntısı falan yok. L ile başlayan malum markanın klavyesinde böyle sıkıntı yaşıyordum, çift basıyordu, bastım mı basmadım mı anlayamıyordum. şifre girerken baya uğraştırıyordu. bunda basınca direk aşağı iniyor tuş o yüzden emin olabiliyorsunuz."
        },
        {
            "nameSurname":"Üstün Bayındır",
            "rating":"5",
            "date":"02.09.2020",
            "comment":"26 agustos 23.00 te siparis verdim.27 agustos 14.00 civari ürün elimdeydi.Amazon com.tr ve Kolay Gelsin'e hizli gonderi icin tesekkur ediyorum.Klavyeyi 4-5gundur kullaniyorum.Tuslarin hissiyati hosuma gitti,yumusak ve sessiz.Rgb aydinlatmasi guzel,göze hos geliyor.Bir program yok ama gerekte yok rgb klavye uzerinden rahatlikla ayarlanabiliyor.Klavyede oyun modu medya tuslari mevcut.Simdilik begendim.Ileride sorun vs cikartirsa yorumumu guncellerim.Bazi arkadaslar rgb acinca rahatsiz edici bir ses var diye yazmislar Amazon Amerika da da okudum benzerlerini ama bende oyle bir sorun yok rgb acikken sifir ses.Baslangic seviye uygun kaliteli bir oyuncu klavyesi ariyorsaniz Amazon con tr guvencesiyle almanizi oneririm"
        }
        ]
    },
    {
        "id":9,
        "category":"Klavye",
        "title":"Steelseries Apex 5 Hibrit Mekanik Gaming Klavye, Her Tuş İçin Rgb Aydınlatma, Oled Ekran, Türkçe Qwerty",
        "photos":[
            "https://m.media-amazon.com/images/I/716s7JoNaLL._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/71es0tC++AL._AC_SX679_.jpg"

        ],
        "longDescription":"Klavye üzerinde 5 benzersiz profil oluşturmak İçin yazılımsız özelleştirme.Oyunlar İçin özel tuş atamalarından arkadaşlarınıza komik resimler göndermeye kadar tüm ayarlarınız daima özel kalır Milyonlarca renk seçeneği ile reaktif yazma efektleri diğer SteelSeries ekipmanları ile senkronize edilebilir, muazzam oyuncu masanızın yaratıcısı olun Mücadelenin heyecanına kapılsanız bile tuş kaçırmazsınız. Klavye, aynı anda birden fazla tuş basımında dahi reaksiyon atlamaz Membran anahtarın kombine pürüzsüzlüğüne eklenmiş ekstra dayanıklılık,mavi mekanik anahtarın performansı ve tatmin edici dokunsal tıklaması İle İki seçenek arasında kalmazsınız",
        "shortDescription":"Görseller temsilidir, klavyenin dili türkçedir Oled ekranınızı en sevdiğiniz gif'lerle,anlık oyun bilgilerinizle,discord mesajlarınızla,ayarlarınız ve dahasıyla özelleştirin ",
        "price":"1797",
        "comments":[{
            "nameSurname":"Levent Keskiner",
            "rating":"5",
            "date":"09.08.2020",
            "comment":"Öncelikle oyun oynamak için almadım sadece klavyede yazmak ve yanarlı dönerli klavye istediğim için aldım. O yüzden 50milyon tuş basma yerine 20milyon tuş basma garantisi bana yeterli geldi ayrıca gerçekten mekanik veya hybrid arasındaki farkı ben anlamayacağımı düşündüğüm için Apex 7 almadım. Macbook Pro ile masaüstü düzeninde kullanıyorum. Daha önce Apple Magic Keyboard 2 kullanıyordum ancak sanırım eskiden kalan alışkanlık ile tuşlara bastığımı hissetmek ve o tuş sesini duymak istiyorum. Kablosuz ve kablolu arasındaki fark tabii ki önemli eğer masanızda kablo istemiyorsanız bu tür bir klavyeden bunu bekleyemezsiniz. Oldukça kalın ve uzun bir kablosu var ama klavyenin istediğiniz tarafından çıkarabiliyor olmanız bir avantaj. Üzerindeki OLED ekran güzel bir ayrıntı sanırım oyuncular için bazı oyunlarla entegre olması hoş olabilir ama zaten ekranda gördüğünüz bir detayı orada görmek ne sağlar bilemiyorum. O yüzden gerçekten o ekranı kullanacağınızı düşünüyorsanız bu klavyeyi düşünün çok büyük bir artısı yok."
        },
        {
            "nameSurname":"Abdurrahman Kadiroğlu",
            "rating":"5",
            "date":"11.09.2020",
            "comment":"Evet alınır ancak klavye Blue switch sahibi olduğu için çok sesli olduğunu bilerek almanız gerekir ben hem oyun oynamak hem de yazı yazmak için aldım klavyenin yazı hissiyatı gerçekten çok güzel klavyenin ışıklandırmasına zaten söyleyecek laf yok üstündeki minik rgb ekranın çok bir işlevi yok dinlediğiniz şarkıları gösteriyor diyorlar ancak Spotify kullanıyorsanız Spotify ile eşleşmesi olmadığı için şuanda gözükmüyor(forumlardan okuduğuma göre önceden varmış ancak çok iyi çalışmadığı için 1 yıl önce kaldırılmış umarım geri gelir) piyasada bu fiyata tam mekanik klavye bulabilirsiniz ancak ben SteelSeries markasını sevdiğim için bu klavyeyi tercih ettim. Kısacası bu klavyeye puanım 8/10. Bir daha söyleyeyim klavye çok sesli almak istiyorsanız bile internetten klavyenin sesini duymak için bir inceleme videosu izlemenizi öneririm."
        },
        {
            "nameSurname":"Batuhan Altınyürek",
            "rating":"4",
            "date":"21.09.2020",
            "comment":"Arkadaşlar bu ürün çalışırken çok sesli çalışıyor. Belki sesi tak tak çıkartmak istersiniz ama bir noktadan sonra dayanılmaz bir ses ve çıldırıyorsunuz. Abim yan odadan kalktı geldi çıkart şunu kullanma bu ne böyle deyince iade etmek zorunda kaldım. Enter tuşunun büyük olması ve klavye tuş düzeninin mükemmel olmasına bir lafım yok. Kesinlikle bu klavye dört dörtlük. OLED ekranı var kendi fotoğrafımı koyabildim bir ara :D"
        }
        ]
    },
    {
        "id":10,
        "category":"Klavye",
        "title":"T60%60 Oyun Klavyesi RGB Arkadan Aydınlatmalı, UK Düzeni Kahverengi Anahtar Mini Kompakt Mekanik Klavye Taşınabilir Tasarım PC,Mac,Latptop,PS4,Xbox One (Siyah&Beyaz) için Anti-Ghosting",
        "photos":[
            "https://m.media-amazon.com/images/I/71PhUGs89cL._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/81kvVrXmv2L._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/81aCbUrj2RL._AC_SX679_.jpg"

        ],
        "longDescription":"[60% İngiltere Düzeni Oyun Klavyesi: ]T60, ultra kompakt İngiltere düzeni mekanik klavye, %60 mini boyutlu taşınabilir tasarım, masaüstü alanınızdan tasarruf sağlar, sırt çantasına yerleştirmek için çok uygun, taşıması kolay. Aslında NumPad'siz tuş takımı çoğu FPS oyuncusunun tercihidir. Bu Birleşik Krallık düzeni klavyesi, İngiliz ve Avrupalı ​​arkadaşlar için tasarlanmıştır. £ ve € sembollerini kolayca yazabilirsiniz, yerel bilgisayar sistemi dilini kullanarak İngiltere ve Avrupa halkının kullanım alışkanlıklarına çok uygundur. [Gerçek RGB LED Arkadan Aydınlatmalı Klavye: ]Bu klavyede 18 adet harika arkadan aydınlatmalı aydınlatma efekti bulunur. Her LED lamba 256 dereceli PWM'ye sahiptir, ayrıca istediğiniz arka ışık efektini elde etmek için arka ışık modunu sürücü yazılımı ile özelleştirebilirsiniz. FN + Geri Al: arka ışığı kapatır/açar. FN + Sekmesi: arka ışık modlarını değiştirin. Fabrika ayarlarını geri yüklemek için FN + ESC kombinasyon tuşuna 3 saniye uzun basın [Yüksek Kaliteli Dayanıklı Klavye:] ABS malzeme tuş başlıkları yüksek aşınma direncine sahiptir, deforme olması ve hasar görmesi kolay değildir, çok dayanıklıdır. Tuş başlıkları iki renkli enjeksiyon kalıplama işleminden yapılmıştır ve ışık ileten efektli karakter karanlık ortamda bile asla solmaz, parlak ve renkli arka ışık net okunabilirlik sağlar [Ergonomik Mekanik Klavye: ]Bilimsel kademeli tuş başlıkları ile tasarlanmış, tamamen ergonomik tasarımı ile size en rahat kullanım deneyimini yaşatmak için tasarlanan bu mekanik klavye, elinizin her zaman en rahat ve en doğal halinde olmasına izin verin, uzun süreli kullanımların getirdiği el yorgunluğunu maksimum düzeyde azaltın. klavyenin süreli kullanımı [Geniş Uyumluluk ve Güvenilir Hizmet: ]Klavyemiz Windows, Mac, Linux, UNIX sistemleri, tak ve çalıştır ile uyumludur. PS4, Xbox, Switch oyun cihazları için de geçerlidir, ancak bir adaptör aracılığıyla bağlanmanız gerekebilir. Kullanım sırasında herhangi bir sorunla karşılaşırsanız, önce e-posta yoluyla bizimle iletişime geçmeyi dört gözle bekliyoruz, sorununuzu çözmek için elimizden gelenin en iyisini yapacağız, asla gevşemeyeceğiz.",
        "shortDescription":"[Gerçek Mekanik Klavye: ]Bu, 62 tuşlu İngiltere düzeni kahverengi anahtar oyun mekanik klavyesidir, her tuşun bağımsız anahtar kontrolü, tam tuşlar anti-gölgelenme vardır. Kahverengi anahtarlar mavi anahtara göre biraz daha sessiz ve tetiklenmesi daha kolay, yine de iyi dokunsal geri bildirime sahipler, ancak sesli geri bildirim mavi anahtar kadar belirgin değil, daha hızlı çift tıklıyorlar",
        "price":"320",
        "comments":[{
            "nameSurname":"Ahmet Erkut",
            "rating":"4",
            "date":"20.05.2022",
            "comment":"-Çıkarılabilir kablo: Bu, sabit bir kabloya sahip klavyelere kıyasla değerde böyle bir artıştır. Sabit kablolu bir klavyeye asla 50€ 'dan fazla harcamam. Bir kablo kopması ve cihazın tüm değeri gitti. Ya da bir USB kablosunu onarmak isteyen. Ama başka bir avantaj var. Sahip olduğunuz veya istediğiniz herhangi bir kabloyu bağlayabilirsiniz. Dizüstü bilgisayara bağlanmak için özellikle kısa bir kablo istiyorsam sorun değil. PC gerçekten uzaktaysa, sadece 3 m USB kablosu kullanacağım. Düz bir fiş beni rahatsız ederse 90° fişli bir kablo da bağlayabilirim."
        },
        {
            "nameSurname":"Mehmet Davutoğlu",
            "rating":"5",
            "date":"29.06.2022",
            "comment":"Vay canına, burada sahip olduğum şey, bir klavyenin ne kadar küçük ve kompakt olabileceğini biraz büyülüyor. Ayrıca bir kez karşılaştırma fotoğrafı çektim.  Yani şimdi 5 yıldız değerinde kalite için, hiçbir çıkıntılı kenarları ve çok sağlam.  Gamer klavye hmmm... evet, ama aynı zamanda sadece sınırlı bir ölçüde çoğu online oyun için çalışacaktır. Ancak, her zaman işlev tuşuna basmanız gerekiyorsa sayıları ve F tuşlarını çalmak çok hantal olacaktır.  Sohbet etmek aynı zamanda sadece umlautların tam olarak nerede olduğunu ve bakmadan bilen insanlar içindir.."
        }
        ]
    },
    {
        "id":11,
        "category":"Klavye",
        "title":"Everest Rampage Hydra R7 USB Full RGB Aydınlatmalı Optik Bosnian Layout Gaming Pro Mekanik Klavye",
        "photos":[
            "https://m.media-amazon.com/images/I/91NtxNpQPeL._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/91ZNMs71itL._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/81OunvW9dxL._AC_SX679_.jpg"
        ],
        "longDescription":"Firmanın hydra-r7 olarak adlandırdığı klavye, farklı animasyonlar sunan led aydınlatma ve benzeri özellikleri ile sizi cezbedebilecek şıklıkta tasarlandı. Köşeleri keskin hat çizgiler ile dayanıklı olarak dizayn edilmiştir. Rgb özelliği ile 16milyon renk seçeneğini dilediğiniz gibi kullanmanın özgürlüğünü hissedin. Optik mekanik tuşları sayesinde oyun oynarken eğlenceyi en hat safada yaşayın! led aydınlatma tuşların lazer baskılı olması gece ve karanlıkta rahatlıkla görünebilmesini sağlar. Metal kasası mükemmel dayanıklılıkta dizayn edilmiştir. Optik mekanik tuşlar sayesinde tepkime hızı diğer mekanik tuşlara nazaran daha iyidir.",
        "shortDescription":"Multimedia gaming pro mekanik klavye ; bilgisayar dünyasında birçok başarılı aksesuara imza atan everest rampage, kitlesi günden güne çoğalan oyuncuları da ihmal etmiyor.",
        "price":"1048",
        "comments":[{
            "nameSurname":"Egemen Mutlu",
            "rating":"3",
            "date":"14.08.2022",
            "comment":"Ürün genel olarak gösterişli ve kullanışlı ancak berbat seviyede bir yay sesi ve iğrenç bir layout yapısına sahip asla önermem."
        },
        {
            "nameSurname":"Şerif Topçu",
            "rating":"5",
            "date":"25.09.2022",
            "comment":"Yanlışlıkla spanish modelini aldım.ürün çok harika.ama iade edicem.Acil TürkçeQ gelmeli.yetkililerden bu konuda hem geri dönüş hemde yardım rica ediyorum."
        },
        {
            "nameSurname":"Mahmut Karakuş",
            "rating":"3",
            "date":"14.12.2021",
            "comment":"Ürün görsel olarak güzel lakin çok ses çıkartıyor geceleri kullanılmaz. Daktilo gibi aynı."
        }
        ]
    },
    {
        "id":12,
        "category":"Klavye",
        "title":"ASUS TUF GAMING K3 AURA SYNC RGB OPTİK MEKANİK TÜRKÇE OYUNCU KLAVYESİ BİLEK DESTEĞİ SUYA VE TOZA  DAYANIKLI RED SWITCH",
        "photos":[
            "https://m.media-amazon.com/images/I/51B70VuooiL._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/61peOvi2gSL._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/61xCmgj5ADL._AC_SX679_.jpg"

        ],
        "longDescription":"TUF Gaming K3 Işıkları Açın, Mücadeleye Atılın  ASUS TUF Gaming K3, hızlı ve güvenilir performans için dayanıklı anahtarlara sahip bir mekanik RGB klavye. Tüm tuşlarda yer alan ayarlanabilir RGB aydınlatma, sınırsız kişiselleştirme seçenekleri sunarken çıkarılabilir manyetik bilek desteği ise uzun oyun maratonlarında ekstra destek ve rahatlık sunuyor. K3 ayrıca kullanışlı USB 2.0 geçiş özelliğine, havacılık ve uzay endüstrisi standartlarında alüminyum üst kısma, dahili bellekli sekiz adet tamamen programlanabilir tuşa ve medya tuşlarına sahip. Bu özellikler ile bir profesyonel gibi oyun oynamaya hazırsınız.  1 Aura Sync RGB Aydınlatma Aura Sync RGB ile ayrı ayrı arkadan aydınlatılan tuşlar, tüm renk tayfını ve çeşitli aydınlatma efektlerini parmaklarınızın ucuna getirerek TUF Gaming K3'ü size özel hale getirmenize olanak veriyor. Ayrıca, Aura Sync destekli diğer cihazlarla da efektleri senkronize edebiliyorsunuz.  N-Tuş Geçişi Özelliğine Sahip Dayanıklı Mekanik Anahtarlar TUF Gaming K3, 50 milyon kez basmaya dayanıklı mekanik anahtarlara sahip. Bunları Mavi, Kahverengi veya Kırmızı anahtarlarla yapılandırmak da mümkün. %100 anti-ghosting özelliği sunan N-tuş geçişi (NKRO) teknolojisi, basılan her tuşun algılanmasını sağlayarak her komutun yerine ulaştığından emin olmanızı sağlıyor.  Mıknatıslı Bilek Desteği Çıkarılabilir manyetik bilek desteği, uzun oyun maratonları dahil her an rahat etmeniz için ekstra destek sağlıyor.  USB Geçiş Bağlantısı USB 2.0 geçiş bağlantısı bir mouse veya flash sürücü bağlamanıza veya mobil cihazlarınızı şarj etmenize imkan vererek ekstra kolaylık sağlıyor.",
        "shortDescription":"50 milyon tuş basışına dayanıklı uzun ömürlü performansa sahip mekanik RGB klavye Medya işlevlerini hızla kontrol için kullanımı kolay tuşlar Mouse veya flash sürücü gibi aygıtlara hızlı bağlantı veya akıllı telefonları ya da tabletleri şarj etmek için USB 2.0 geçiş özelliği",
        "price":"1903",
        "comments":[{
            "nameSurname":"Ahmet Yıldırım",
            "rating":"5",
            "date":"31.03.2022",
            "comment":"Metal sağlam kasa ışıklar süper kablo hortum gibi kalın ek usb desteği var daha ne olsun.1 yıldır kullanıyorum bozulursa yine asus alırım logi hyperx steel almam hepsini denedim.Asus iyidir sağlamdır yay sesi yoktur tavsiye edilir."
        },
        {
            "nameSurname":"Tarık Akan",
            "rating":"3",
            "date":"10.09.2021",
            "comment":"fiyatı yüksek ancak malzeme kalitesi pek okadar bilek desteği sert plastik ben yumusak beklerdim. Her tusun ayarlanması güzel bütçeye göre alınabilir."
        },
        {
            "nameSurname":"Utku Can Haydaroğlu",
            "rating":"5",
            "date":"11.07.2021",
            "comment":"Sağlam ve kaliteli bir kullanım hissi var. Işıklandırması yeterli. Başka bir Asus ürünü kullanıyorsanız ekstra bir yazılım yüklemeden Armoury Crate üzerinden yönetebiliyorsunuz."
        }
        ]
    },
    {
        "id":13,
        "category":"Klavye",
        "title":"HyperX Alloy MKW100 Mekanik Klavye Red Switch",
        "photos":[
            "https://m.media-amazon.com/images/I/61sF1-x7IlL._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/9189JwpL+8L._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/71E+PJs1j-L._AC_SX679_.jpg"

        ],
        "longDescription":"Toza Dayanıklı Mekanik Anahtarlar Alloy MKW100 klavye dayanıklı, fırçalanmış alüminyum kasalıdır ve 50 milyona kadar tuş basımına dayanan toza dayanıklı mekanik anahtarlar sayesinde güvenilir kullanım sunar. Birlikte verilen bilek desteğiyle konforlu oynayın veya bilek desteğini istediğiniz zaman çıkarın.  Her tuş için dinamik RGB aydınlatma Dayanıklı alüminyum kasa Çıkarılabilir bilek desteği Güvenilir, toz geçirmez mekanik anahtarlar Sağlam örgülü kablo ile altın kaplama USB bağlantısı HyperX NGENUITY Yazılımı ile gelişmiş kişiselleştirme özellikleri Dinamik RGB Aydınlatma Efektleri Bilgisayar kurulumunuza tarz katacak dinamik efektleriyle tuş aydınlatması elde edin. Sağlam alüminyum kasalı Alloy MKW100 klavye tuşlara hızla basarken dengeyi korumak için tasarlanmıştır. Rahat, çıkarılabilir bilek desteği Çıkarılabilir bilek desteği, uzun oyun veya çalışma maratonları kaynaklı yorgunluğun azaltılmasına yardımcı olur. Duyarlı ve Güvenilir Toz Geçirmez Anahtarlar 50 milyona kadar tuş basımına kadar dayanan toz geçirmez mekanik anahtarları ile Alloy MKW100 klavyenin sağladığı uzun süreli ve huzurlu güven duygusunun keyfini çıkarın. Dayanıklılık İçin Sağlam Örgülü Kablo Altın kaplama USB bağlantısı paslanmayı önler ve kumaş örgü kablonun ömrünü uzatarak yıllarca kullanılabilmesini sağlar. Güçlü ve kullanımı kolay HyperX NGENUITY Yazılımı ile Alloy MKW100 klavyenin RGB ışık gösterisini özelleştirin.",
        "shortDescription":"HyperX Alloy MKW100 oyun, iş ve okul için ideal tam boyutlu bir mekanik klavyedir. HyperX NGENUITY Yazılımı ile kolayca özelleştirebilen dinamik RGB aydınlatma ve efektleriyle klavyenizi kişiselleştirin.",
        "price":"1448",
        "comments":[{
            "nameSurname":"Berkan Gül",
            "rating":"5",
            "date":"09.09.2022",
            "comment":"GAMEPOWER OGRE Mekanik klavye kullanıyordum switch farkı ve seslerin tokluğu inanılmaz şekilde tatmin edici. Pek çok markanın klavyesini test ettim RED SWITCH olarak gayet kaliteli. RED SWITCH olmasına rağmen biraz gürültülü RGB Aydınlatması gayet canlı ve güzel fakat animasyon sayısı az Enter tuşu küçük bunu göz önünde bulundurun İngilizce klavye fakat klavyeye bakarak yazmıyorsanız hiçbir sıkıntı yaşamıyorsunuz. FN + Multimedya tuş yerleri gayet güzel ayarlanmış sağ ya da sol el ile kontrol kolay. Makro yapabilmeniz ve animasyonları detaylandırabilmeniz için güzel bir yazılıma sahip (aynı zamanda diğer ürünlerinizle de senkronize RGB bağlantı ayarlanabileceği yazıyor)"
        },
        {
            "nameSurname":"Furkan Öztürk",
            "rating":"1",
            "date":"12.09.2022",
            "comment":"Ben ürünü iade etmek istemiyorum fakat bana sol shift tuşu göndermeniz gerekiyor çünkü fabrika çıkışı hatası var ve takılıyor.tuşun takılma kısmı (en sağdaki çukuru) erimiş o şekilde takılmış ."
        }
        ]
    },
    {
        "id":14,
        "category":"Klavye",
        "title":"MSI Vigor GK30 US Gaming Oyuncu Klavye, USB-A, Suya Dayanıklı, 43.8 x 15.7 x 3.8 cm, Siyah",
        "photos":[
            "https://m.media-amazon.com/images/I/81ErT3oerYL._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/81Zi8j4DsRL._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/91R--bsLrvL._AC_SX679_.jpg"

        ],
        "longDescription":"Ürün siyah renktedir. Ürün Msı tarafından sağlanmaktadır. Normal beden için uygundur. Ürün dayanıklı malzemeden üretilmiştir. Ürün günlük kullanıma uygundur",
        "shortDescription":"Gaming Base ile artırılmış kararlılık",
        "price":"642",
        "comments":[{
            "nameSurname":"Toygar Dündaralp",
            "rating":"5",
            "date":"28.09.2022",
            "comment":"malzeme kalitesi efsane"
        },
        {
            "nameSurname":"Hasan Furkan",
            "rating":"5",
            "date":"12.09.2022",
            "comment":"Başarılı dokunmatik hissi iyi klavye sesi de güzel"
        }
        ]
    },
    {
        "id":15,    
        "category":"Monitör",
        "title":"ViewSonic VA2715-H 68,6 cm (27 inç) monitör (Full-HD, HDMI, VGA, Adaptive Sync, ViewMode, Eye-Care, Eco-Mode) siyah",
        "photos":[
            "https://m.media-amazon.com/images/I/61a5kbUORuL._AC_SX522_.jpg",
            "https://m.media-amazon.com/images/I/61AdfxJY96L._AC_SX522_.jpg",
            "https://m.media-amazon.com/images/I/619WKZkHIRL._AC_SX522_.jpg"



        ],
        "longDescription":"Daha rahat bir izleme deneyimi için titreşimsiz ve mavi ışık filtresi teknolojisi HDMI ve VGA girişi sayesinde esnek bağlantı olanakları Teslimat kapsamı: Viewsonic VA2715 monitör, HDMI kablosu, güç kablosu, hızlı başlangıç kılavuzu (Türkçe olmayabilir)",
        "shortDescription":"Zengin renkler ve geniş görüş açısı için VA panel Çözünürlük: 1920 x 1080 piksel (Full-HD)",
        "price":"3019",
        "comments":[{
            "nameSurname":"Ahmet Değer",
            "rating":"5",
            "date":"19.08.2022",
            "comment":"Ürün çok güzel"
        },
        {
            "nameSurname":"Can Bölükbaşı",
            "rating":"4",
            "date":"30.09.2022",
            "comment":"Açıkçası ürünü beğenerek ve isteyerek almıştım. Fakat isteklerimi karşılamadı"
        }
        ]
    },
    {
        "id":16,
        "category":"Monitör",
        "title":"ViewSonic VX2718-PC-MHD 27\" 1MS 165HZ 250 NITS FREESYNC HDMI D-SUB Curved Oyun Monitörü",
        "photos":[
            "https://m.media-amazon.com/images/I/61Ei50cKkFL._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/71UTl0rJiwL._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/81UDN8WdCWL._AC_SX679_.jpg"

        ],
        "longDescription":"165 Hz yenileme hızı ile akıcı ve yırtılmasız görüntüler Hareketli görüntülerde netlik için hızlı 1 ms (MPRT) tepki süresi Çift HDMI ve DisplayPort girişleriyle esnek bağlantı seçenekleri FHD 1080p çözünürlük",
        "shortDescription":"Oyun atmosferi ve konforu mükemmel bir şekilde bir araya getiren 1500R kavisli ekran",
        "price":"4694",
        "comments":[{
            "nameSurname":"Ahmet Bulut",
            "rating":"3",
            "date":"15.08.2022",
            "comment":"Hoparlörler yeterli seviyede değil, Çerçeve çok dayanıksız duruyor, 1ms mode açıldığında parlaklık çok düşük oluyor ve oyun oynanmıyor ölü pixel olduğu için iade ettim."
        },
        {
            "nameSurname":"Tyler Durden",
            "rating":"2",
            "date":"20.12.2021",
            "comment":"Viewsonic kendi websitesinde bu seri için Entertainment yani Eğlence kategorisinde sunuyor. Gaming kategorisi dışında kalıyor. Oyun için özelliklerini incelemenizi tavsiye ederim. Kurulum basit. Kutudan sadece DisplayPort kablo ile çıkıyor. Dizüstü bilgisayar ile kullanacaksanız HDMI kablo veya dönüştürücü almanız şart. Renk, kontrast ve parlaklık ayarları için seçenek çok geniş ancak rehberi yok. Kendinize en uygun ayarları bulmak ve doğru renkleri tutturmak için çok çaba gerektiriyor."
        }
        ]
    },
    {
        "id":17,
        "category":"Monitör",
        "title":"Philips 272E2FA 27 FHD IPS 4ms 75 Hz VGA+HDMI+DP LCD Monitör",
        "photos":[
            "https://m.media-amazon.com/images/I/71s+uw0jj4L._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/717vZ8pSxPL._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/61NZ5OiDHHL._AC_SX679_.jpg"

        ],
        "longDescription":"Hassas UltraClear 4K UHD (3840x2160) çözünürlük Bu Philips ekranlarda, UltraClear, 4K UHD (3840 x 2160) çözünürlükte görüntüler sunmak için yüksek performanslı paneller kullanılır. İster 3D grafik uygulamaları kullanarak CAD çözümleri için olağanüstü ayrıntılı görüntüler isteyen bir profesyonel olun, ister büyük hesap tabloları üzerinde çalışan bir finansçı olun, görüntüleriniz ve grafikleriniz Philips ekranlarında hayat bulacak.  AMD FreeSync teknolojisiyle sorunsuz oyun deneyimi Yeni Philips monitör sayesinde oyun oynarken dalgalanan veya karelerin bozulduğu bir oyun deneyimi arasında seçim yapmak zorunda kalmazsınız. Sorunsuz, hızlı yenileme ve ultra hızlı tepki süresi sunan AMD FreeSync teknolojisiyle neredeyse tüm kare hızlarında akıcı, parazitsiz performansın tadını çıkarın.  Ultra Geniş Renk ile daha geniş renk yelpazesiyle daha canlı görüntüler Ultra Geniş Renk Teknolojisi, daha güzel görüntüler için daha geniş bir renk yelpazesi sunar. Ultra Geniş Renk özelliğinin sunduğu daha geniş renk gamı; daha doğal yeşiller, canlı kırmızılar ve koyu maviler üretir. Ultra Geniş Renk Teknolojisi ile medya eğlencesi, görüntüler ve hatta üretkenliğe canlılık ve parlak renkler katın.  Oyuncular için optimize edilmiş SmartImage game modu Yeni Philips oyun ekranı, oyuncular için ayarlanan ve size farklı seçenekler sunan hızlı erişim OSD'sine sahiptir. FPS modu (First person shooting - Birinci şahıs nişancı) oyunlardaki karanlık temaları geliştirerek karanlık bölgelerdeki gizli nesneleri görmenizi sağlar. Yarış modu ekranı ayarlayarak hızlı tepki süreleri ve yüksek renkler sunmanın yanı sıra görüntüyü de ayarlar. RTS modu (Real time strategy - Gerçek zamanlı strateji) hem belirli alanların vurgulanmasını hem de boyut ve görüntü ayarlamaları yapılmasını sağlayan özel SmartFrame moduna sahiptir. Oyuncu 1 ve Oyuncu 2 modları farklı oyunlara göre özelleştirilmiş kişisel ayarlar sunarak en iyi performansın elde edilmesini sağlar.  Flicker-free teknolojisiyle gözleriniz daha az yorulur LED arka aydınlatmalı ekranlarda parlaklığın kontrol edilme şekli nedeniyle bazı kullanıcıların ekranlarında titreşim olur. Bu durum gözün yorulmasına yol açar. Philips Flicker-free Teknolojisi, parlaklığı düzenlemek için uyguladığı yeni çözümle daha konforlu bir izleme deneyimi için titreşimi azaltır.  Gözü rahatsız etmeyen, verimli LowBlue Modu Çalışmalar, tıpkı mor ötesi ışınların göze zarar vermesi gibi LED ekranların yaydığı kısa dalgalı mavi ışık ışınlarının da zaman içinde göze zarar verebileceğini ve görme duyusunu etkileyebileceğini göstermiştir. Sağlığınız için tasarlanan Philips LowBlue Modu ayarı, zararlı, kısa dalgalı mavi ışığı azaltan akıllı bir yazılım teknolojisi kullanır.  Görüntü ve renk hassasiyeti için IPS LED geniş ekran teknolojisi IPS ekranlarda 178/178 derece ekstra geniş izleme açıları sağlayan gelişmiş bir teknoloji kullanılır. Böylece ekranı hemen hemen her açıdan görebilirsiniz. Standart TN panellerin aksine, IPS ekranlar size canlı renklerle olağanüstü net görüntüler sunar. Sadece fotoğraflar, filmler ve web'de gezinme için değil, aynı zamanda her an renk hassasiyeti ve tutarlı parlaklık gerektiren profesyonel uygulamalar için de idealdir.  Zengin siyah ayrıntılar için SmartContrast SmartContrast, görüntülediğiniz içeriği analiz eden, en iyi dijital görüntüler ve videolar sunmanın yanı sıra koyu renk tonların görüntülendiği oyunları zenginleştirmek amacıyla kontrastı dinamik olarak geliştirmek için renkleri otomatik olarak ayarlayan ve arka aydınlatma yoğunluğunu kontrol eden bir Philips teknolojisidir. Ekonomi modu seçildiğinde, günlük ofis uygulamalarının en doğru şekilde görüntülenmesi ve daha düşük güç tüketimi için kontrast ayarlanır ve arka aydınlatmaya hassas ayar uygulanır.  ",
        "shortDescription":"Ekran Boyutu: 27'' inç Çözünürlük: 1920 x 1080 pixel 75 Hz yenileme hızı ve 4 ms tepki süresi IPS panel LowBlue modu ve Flicker-free teknolojisi ke parlaklığı düzenleme",
        "price":"3.460",
        "comments":[{
            "nameSurname":"İlyas Çoban",
            "rating":"4",
            "date":"09.09.2022",
            "comment":"Görüntü kalitesi güzel. Eksi olarak sadece şunları söyleyebilirim: 75Hz'i QHD çözünürlükte veremiyor ve hoparlörleri aşırı kalitesiz. Dandik laptop hoparlörü bile yanında çok iyi kalıyor. Masadaki kalabalıktan kurtulmak için hoparlörlü bi model arıyordum ama istediğim gibi çıkmadı. Yine de şu andaki indirimle birlikte piyasadaki en ucuz 2K/QHD ürün olduğu için iade etmeyeceğim. Gün itibari ile değeri 3650 TL."
        },
        {
            "nameSurname":"Şakir Topal",
            "rating":"5",
            "date":"09.07.2022",
            "comment":"Oyun ve grafik için kullanıyorum, mükemmel"
        }
        ]
    },
    {
        "id":18,
        "category":"Monitör",
        "title":"Samsung Odyssey G3 LS27AG320NUXUF 27inç Oyuncu Monitörü, 1ms, VA, 165HZ, FreeSync Premium, HAS+Pivot, Eye Saver Mode, Flicker Free, Game Mode",
        "photos":[
            "https://m.media-amazon.com/images/I/81-JbB-kWjL._AC_SX522_.jpg",
            "https://m.media-amazon.com/images/I/81FZm+MwMnL._AC_SX522_.jpg",
            "https://m.media-amazon.com/images/I/81BAL9rew1L._AC_SX522_.jpg"

        ],
        "longDescription":"Samsung Odyssey G3 Oyun Monitörü ile kendiniz yormadan akıcı bir şekilde oyun oynayın. AMD FreeSync Premium uyarlanabilir senkronizasyon teknolojisi ekrandaki kayma, tekleme ve girdi gecikmesi sorunlarını azaltır. Düşük çerçeve oranlarını telafi etme özelliği sayesinde her sahneyi akıcı bir şekilde görüntülemenizi sağlar. 1 milisaniye tepki süresi ile her hareketi anlamlı kılar. Neredeyse anında tepki ile ekran piksellerinin renklerini değiştirerek hızlı hareketlerin olduğu sahnelerin gerçek hayattaki hareketlerinizi anında takip etmesini sağlar. Ekrandaki performansınız reflekslerinizle aynı hızdadır. Ergonomik tasarım ile ekranınızı dilediğiniz gibi hareket ettirerek eksiksiz bir oyun oynama konforu yaşayabilirsiniz.",
        "shortDescription":"Ekran Boyutu: 27'' inç 165 Hz yenileme hızı ve 1 ms tepki süresi Panel tipi: VA AMD FreeSync Premium D-Sub + HDMI + Display Port + Gaming bağlantıları, Eye Saver Mode, Flicker Free, Game Mode",
        "price":"3.793",
        "comments":[{
            "nameSurname":"Utku Demirel",
            "rating":"2",
            "date":"13.09.2022",
            "comment":"Ürün dün akşam elime ulaştı ve 1 adet ölü piksel çıktı fakat acil ihtiyacımdan dolayı ve AMD Freesync teknolojisi görüntüyü düzenlediği için gözüme gelmiyor zaten oyun için değil iş için almıştım ayakları kötü ekran ağır ayaklar plastik olunca ucuz olması için yapılmış olabileceğini düşünüyorum çünkü düz zeminde yüksek ayarda sallanıyor metal olmasını beklerdim kalitesiz hissettiriyor çerçevesiz denilmiş doğru fakat çerçevesi içinde ekran açılınca hayal kırıklığına uğradım kenarlarından içe doğru 2-3 cm siyahlıktan sonra ekran başlıyor"
        },
        {
            "nameSurname":"Bihter Ulu",
            "rating":"4",
            "date":"13.03.2022",
            "comment":"Monitörü 2.monitör olarak aldım. Bazı olumsuz yorumlara rağmen bende ölü pixel çıkmadı. Yalnız monitör 165Hz verebiliyor ama bunun için display port kablosunu kullanmanız gerekli. Kutu içinden de bu kablo çıkıyor. Eğer bilgisayarınızda bu giriş yoksa extra olarak display port to mini display port kablosu ya da mini display port için bi dönüştürücü alırsanız 165 Hz alabilirsiniz. HDMI kablosuyla maximum 144 Hz alabildim. Ancak 144 Hz ile 165 Hz arasında çok büyük bir fark yok. Bu yüzden kasmanıza gerek yok. Monitörden kaç Hz aldığınızı öğrenmek için masaüstünde sağ tıkla görüntü ayarları-gelişmiş görüntü ayarları- monitör hangi ekran ise onu seçip(1. ya da 2.) en altta yenileme hızı kısmında görebilirsiniz."
        }
        ]
    },
    {
        "id":19,
        "category":"Mouse",
        "title":"ASUS ROG Strix Impact II Wireless Çift El Oyuncu Mouse 2.4GHZ / Bluetooth Kablosuz Bağlantısı 16000 DPI Sensör AURA SYNC RGB",
        "photos":[
            "https://m.media-amazon.com/images/I/71x7kF1Pf9L._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/71LXeSRYqGL._AC_SX679_.jpg"

        ],
        "longDescription":"ROG Strix Impact II Wireless ROG Strix Impact II Wireless, beş adet programlanabilir düğme ve kolay takılan özel bir anahtar soket tasarımına sahip ergonomik bir 2.4 GHz oyun faresidir. Dört seviyeli DPI düğmesi, hatasız hassasiyet için maksimum 16.000 dpi'a ulaşarak anında hassasiyet seviyelerini değiştirmenize olanak tanır. ROG Strix Impact II Wireless, benzersiz bir görünüm sunmak için RGB aydınlatmalı yarı saydam bir görünüme sahiptir.  USB Kablolu  RF 2.4GHz Çift Bağlantı ROG Strix Impact II Wireless, istediğiniz şekilde oynama esnekliği sunar. Ultra hızlı 2.4 GHz bağlantı için alt taraftaki anahtarı çevirin veya USB ile bağlayın.  SmartHop Teknolojisi ASUS SmartHop teknolojisi, radyo spektrumunu saniyede bin kez tarayarak 2.4 GHz bandı etrafındaki tıkanıklığı ve paraziti tanımlar. ROG Strix Impact II Wireless'ın, yakındaki diğer kablosuz cihazlardan bağımsız olarak güçlü, kararlı bağlantılar sağlamak için kanallar arasında sorunsuz bir şekilde geçiş yapmasını sağlar.  Eşsiz Hassasiyet ROG Strix Impact II Wireless'ın tasarımı için profesyonel oyuncularla çalıştık. Sonuç olarak 93 gramlık bir ağırlığa sahip, rahat bir tutuş ve performans için iyileştirilmiş bir oyuncu faresi ürettik. 16.000 dpi'lık sensör, 400 ips'e kadar takip sunarken, 40G'lik maksimum ivmelenmeye sahiptir. Yani bu sayede yüksek hassasiyet, hızlı tepki ve hassas kontrole sahip olursunuz. Hem de hiç gecikme olmadan.  Özel Push-Fit Anahtar Soket Tasarımı ASUS'a özgü ittirilerek takılan anahtar soket tasarımı, ROG Strix Impact II Wireless'ın tuş anahtarlarının kolayca değiştirilebileceği anlamına gelir. Bu da size tercih ettiğiniz anahtarları takmanızı, böylece size özel bir tuş deneyimi yaşamanızı sağlar. Bu tasarımla birlikte eskiyen ve bozulan tuşlarınızı kolayca değiştirebilir, farenizin ömrünü uzatabilirsiniz.  Açılı Tuş Mekanizması Daha kısa mesafe, daha hızlı tıklama anlamına gelir. Bu yüzden mühendislerimiz, ROG Strix Impact II Wireless'a açılı tuşlar yerleştirdiler. Mekanizma yaylar ve metal menteşelerle tuşları dengeliyor, tuş ve tuş anahtarı arasındaki mesafeyi de kısaltıyor. Bunun avantajı ise en kısa tuş hareketi ve hızlı bir şekilde tuşun ilk noktasına dönmesi. Böylece üstün hız, çeviklik ve her tıklamada tutarlılık sağlanmış oluyor.  DPI Butonu ROG Strix Impact II Wireless, üç adet özelleştirilebilir profilde dörder adet hassasiyet seviye ayarında hızlıca geçiş yapmanıza imkân veren DPI tuşu ile donatılmıştır. Dahili Aura RGB aydınlatma da seçiminize göre rengi değiştirerek, istenen hassasiyete ulaştığınızı gösteren bir görsellik yaratır.  Not: *DPI hassasiyetini Armoury Crate yazılımı üzerinden ayarlayabilirsiniz.  ROG Strix Impact II Wireless üzerindeki %100 polytetrafluoroethylene (PTFE) mouse tabanı, her yüzeyde sorunsuz bir şekilde kaymasını sağlar.  ROG Strix Impact II Wireless, logosunda ve kaydırma tekerleğinde Aura RGB aydınlatma ile parlar. Bu aydınlatma, neredeyse sonsuz renk spektrumuyla ve bir grup dinamik efektle özelleştirilebilir. Hatta fareye kaydedilen üç farklı profille de tercihlerinizi her yere götürebilirsiniz.  Armoury Crate, kapsamlı kontroller sunan sürücü tabanlı gelişmiş bir çevre birimleri yapılandırma programıdır. Sezgisel bir kullanıcı arayüzü, ROG Strix Impact II Wireless'ı oyununuza entegre edecek şekilde kolayca ayarlamanıza olanak tanır. Performans ve yüzey kalibrasyon ayarlarını yapın, düğmeleri programlayın ve haritayı ayarlayın, aydınlatma efektlerini özelleştirin ve daha fazlasını yapın. Veri analizi için oyun sırasında donanım istatistiklerini bile takip edebilirsiniz.",
        "shortDescription":"ROG Strix Impact II wireless oyuncu mouse - 16.000 dpi optik sensör, 2.4 GHz wireless bağlantı, hafif tasarım, özel push-fit anahtar soketi tasarımı, açılı butonlar ve Aura Sync RGB aydınlatma Üstün performans için endüstri lideri 16.000 dpi, 400 ips optik sensör 89 saate kadar pil ömrü veya RGB aydınlatma açıkken 48 saate kadar Zahmetsiz hassasiyet ayarlaması için oyun sırasında kullanabileceğiniz DPI butonu Daha hızlı ve daha tepkisel fare tıklamaları için açılı tuş mekanizması Kolay ve sezgisel yapılandırma için özel Armoury Crate yazılımı",
        "price":"1.137",
        "comments":[{
            "nameSurname":"Salih Erten",
            "rating":"1",
            "date":"09.07.2020",
            "comment":"Arkadaşlar merhaba. Genel olarak geek ve araştırmacı yapım yüzünden ürün almadan önce çok araştırırım. Bu ürün hakkında da türkiyede adam akıllı bir inceleme yok sadece bir sitede bir yazılı inceleme var. Ben de üşenmeden yabancı kaynakların hepsinden izleyerek ürünü almaya karar verdim hızlı bir şekilde.  Ürünu salı günü akşam üzeri sipariş ettim çarşamba sabahı geldi. Amazona bu inanılmaz hızı için teşekkür ediyorum. Ayrıca çok da güzel bir indirim yapmışlardı benim aldığım gün. Diğer sitelerde 850yken ben burdan 600e aldım. Bu indirim için ayrıca teşekkür ediyorum."
        },
        {
            "nameSurname":"Recep Arda Demir",
            "rating":"2",
            "date":"14.02.2022",
            "comment":"Ürünün malzeme kalitesi orta, kutu içeriği çok iyi, switchlerin değişebilmesi ürünün uzun yıllar kullanımı için mantıklı, joystick pek kullanışlı değil, RGB'ler tatmin edici, qi sarj desteği mouse padiniz uygun ise büyük kolaylık, farenin büyüklüğü ise küçük elli olanlar hiç bulaşmasın. Bütün bunlara rağmen ben iade ettim neden mi çünkü Asus donanımı iyi yapıyor ancak yazılımda malesef çuvallıyor. Armoury Crate yazılımının bir parçası olan Lighting Servise eklentisi %15-50 arasında CPU kullanıyor. Bu nasıl bir programdır arkadaş virüs gibi resmen, oyunlar bile bu kadar kullanmıyor yuh yani. Bu yüzden alacak olanlar bunu dikkate alsınlar bence."
        },
        {
            "nameSurname":"Taha Yasin Demircan",
            "rating":"1",
            "date":"28.10.2020",
            "comment":"Ürün Black pack olarak geldi 2.kablo ve yedek switch yok haberiniz olsun"
        }
        ]
    },
    {
        "id":20,
        "category":"Mouse",
        "title":"HyperX Pulsefire Dart Wireless Gaming Mouse HX-MC006B",
        "photos":[
            "https://m.media-amazon.com/images/I/61s6N6q0YAL._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/71Nx7V3R6nL._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/71BxJeZEQHL._AC_SX679_.jpg"
        ],
        "longDescription":" Pulsefire Core RGB Oyun Mouse'u HyperX Pulsefire Core, sağlam, rahat, kablolu RGB oyun mouse’u isteyen oyuncular için tüm gerekli özellikleri sunuyor. Pixart 3327 optik sensör, oyunculara donanım hızlandırması olmadan hassas, sorunsuz izleme sağlar ve 6200 DPI doğal çözünürlüğe sahiptir. Ergonomik olarak tasarlanan Pulsefire Core, konforlu, kaydırmaz dokulu yan kavramalara sahiptir ve simetrik şekli sayesinde hem avuçla hem de parmaklarla kavrama stilleri için uygundur. 20 milyon tıklamaya kadar dayanıklı, açık dokunsal geri bildirimli, yüksek kaliteli anahtarlar kullanılmıştır. HyperX NGenuity yazılımı ile ışıkları, DPI ayarlarını ve 7 programlanabilir düğme için makroları özelleştirin ve mouse’unuzu tam istediğiniz gibi ayarlayın. Pulsefire Core üzerindeki büyük kızaklar, mouse’u hareket ettirdikçe takılmadan, kontrollü kayma sağlayarak hassas kullanım olanağı sunar.  Pulsefire FPS Pro Oyun Mouse'u Mouse'unuzu HyperX Pulsefire FPS Pro RGB Oyun Mouse'una yükseltin ve oyun düzeninize RGB tarzı kazandırın. Pulsefire FPS Pro, düşmanınız size ateş etmeden önce sizin ona ateş etmenize yardımcı olacak güvenilir hassasiyeti, donanım hızlandırma olmadan sağlayabilecek 16.000 DPI'ya varan izleme kapasitesine sahip premium Pixart 3389 sensör kullanır. Ergonomik tasarımıyla, zafere giden yolda elinizde rahat durur ve kayma yapmaz. Kolay kullanımlı HyperX NGENUITY yazılımındaki programlanabilir 6 adet düğmesiyle mouse'unuzu istediğiniz gibi ayarlayın ve yapılandırmanızı doğrudan yerleşik belleğe kaydedin. Omron anahtarların verdiği hızlı, dokunsal geribildirimle tıklamalarınızın kaydedildiğini bilirsiniz. Ekstra büyük kızaklar, hem takip hareketlerini hem de ani ve hızlı hamleleri kolaylıkla yapabilmenizi sağlayan sarsıntısız, rahat ve kontrollü kaydırma için Pulsefire FPS Pro'ya sağlam bir zemin sunar.  HyperX Pulsefire Haste Oyun Mouse’u HyperX Pulsefire Haste, en iyi olma yolunda bir saniyenin her parçasını kazanmaya çalışan seçkin oyuncular için tasarlanmıştır. 59 gram ağırlığındaki bu tam özellikli, hızlı yanıt veren, petek tasarımına sahip mouse, fazladan ağırlık yapmadan ihtiyacınız olan her şeyi sunuyor. TTC altın mikro anahtarlar, güvenilir ve beklentileri karşılayan tıklamalar sunar. Böylece tüm girdilerinizin işlendiğinden emin olabilirsiniz. Ayrıca, 60 milyon tıklama ömrüne sahiptir. Esnek HyperFlex USB kablo ve yüzde yüz saf PTFE kızaklar bir araya gelerek oyuna daha kolay hakim olabilmeniz için takılmayan kolay kayma sağlar.   HyperX Pulsefire Surge RGB Oyun Mouse'u HyperX Pulsefire Surge, kesin doğruluk sağlayan teknoloji harikası Pixart 3389 sensör ve benzersiz aydınlatma halkasına sahip muhteşem 360° RGB aydınlatma efektleriyle oyunseverlere hem tarz hem de değer sunar. Pulsefire Surge, beklentileri son derece yüksek olan dijital nişancıları bile memnun edecek 16.000 DPI hassasiyetinde yerel DPI ayarlarına sahip. Hızlı yanıt veren Omron anahtarlar, 50 milyon tıklama sunarak planladığınız headshot atışını, mouse'u tıkladığınız an gerçekleştirmenizi sağlar. HyperX NGenuity yazılımını kullanarak mouse'unuzun DPI ayarını kişiselleştirin, ayrı ayrı LED renkleri ayarlayın, makrolar atayın ve hepsini doğrudan mouse'unuza kaydedin. Pulsefire Surge ayrıca, rahat ve kontrollü hareket sağlayan büyük kızaklarla donatılmıştır.  HyperX Pulsefire Raid HyperX Pulsefire Raid, daha fazla komutu parmaklarınızın ucuna getirerek silah değiştirirken veya loot yapmaya ve koşmaya çalışırken size zaman kazandıracak ergonomik bir mouse’tur. Programlanabilir 11 düğmeye sahip hafif bir mouse olan Pulsefire Raid, rahat yan tutuş noktalarıyla battle royale, MOBA ve MMO oyuncuları için mükemmel bir pointer görevi görür. Premium Pixart 3389 sensör, 16.000 DPI’ya varan yerel ayarlarda kanıtlanmış bir hassasiyet sunar. Bastığınız herhangi bir yerde daha iyi yanıt veren tıklamalar için ana sol ve sağ düğmelerde ayrık düğme tasarımına sahiptir. Güvenilir Omron düğmeler hızlı ve dokunsal geribildirim sağladığından, tüm tıklamalarınızın işlendiğinden emin olursunuz. Ve kişiselleştirme yazılımı olan HyperX NGENUITY ile makrolar oluşturabilir, DPI ayarları yapabilir ve RGB aydınlatma özelliklerini kişiselleştirebilirsiniz.Birden fazla platformla uyumlu olduğundan, Pulsefire Raid’i kullanarak PC veya konsol oyunlarında hakimiyet kurabilirsiniz.  Pulsefire Dart Kablosuz Oyun Mouse’u HyperX Pulsefire Dart kablodan kurtulmak için neden bu kadar uzun beklediğinizi düşündürtecek 2.4 GHz RF bağlantıyla oyun sınıfı güvenilir bir kablosuz mouse’dur. Masaüstü PC kullanımları için kablosuz menzilini genişletmek üzere kablosuz adaptör ile birlikte gelir. Kablosuz şarj1 için Qi Sertifikalıdır ve tek şarjda 50 saate kadar2 dayanır. Pixart 3389 sensör ve ayrık düğme tasarımına sahip Omron anahtarlarla, rekabetin başını çekmek için ihtiyacınız olan tüm doğruluğa sahip olacaksınız. Ergonomik bir forma ve geceler boyunca oyun oynarken size rahatlık sağlayacak yastıklı suni deriden yan tutuşlara sahiptir. Kolay kullanımlı HyperX NGENUITY Yazılımı ile RGB aydınlatma efektlerini kişiselleştirin, makrolar oluşturun, pil ömrünü kontrol edin ve DPI ayarları yapın. ",
        "shortDescription":"Kablosuz Qi şarj uyumluluğu Premium Pixart 3389 Sensör Oyun sınıfı kablosuz teknolojisi HyperX NGENUITY Yazılımı ile gelişmiş kişiselleştirme özellikleri PC masaüstü kullanımları için ürüne USB kablosuz adaptör dahil edilmiştir",
        "price":"896",
        "comments":[{
            "nameSurname":"Cihan Yıldız",
            "rating":"1",
            "date":"04.09.2020",
            "comment":"Şubat 2020' de aldığım mouse' um, şu an itibariyle sol düğmesi çift tıklama ya da tıklayıp bırakma problemi yaratmaya başladı. Sadece akşamları 2-3 saat oynadığım bir mouse , bir de gaming mouse (fps de oynamıyorum) bu kadar çabuk bozulması gerçekten üzücü. Onun dışında ergonomi vb. hiç bir problemi yok, hatta çok iyi."
        },
        {
            "nameSurname":"Halil İbrahim",
            "rating":"5",
            "date":"23.03.2021",
            "comment":"Ürünü 1 ay önce 298 TL'ye satın almıştım. Çok kötü ucuz yollu bir mousedan ilk defa fiyatı orta düzeyde orta-yüksek kaliteli bir oyuncu mouseune geçiş yaptım. Alışması çok kısa sürdü ve ergonomisi benim çok büyük olmayan elime gayet iyi oturdu. Mouse alırken öncelikle mağazalara gidip aklınızdaki mouseun elinize uygun olup olmadığını görmenizi tavsiye ederim. Mouse ne kadar kaliteli olursa olsun el yapınıza uygun değilse alışması zor ve kullanışsız bir mouse oluyor."
        }
        ]
    },
    {
        "id":21,
        "category":"Mouse",
        "title":"Corsair M65 RGB Elite Ayarlanabilir FPS Gaming Mouse CH-9309011-EU, Siyah",
        "photos":[
            "https://m.media-amazon.com/images/I/51VUtBddDwL._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/71iLTmweIkL._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/61-InhYCH0L._AC_SX679_.jpg"

        ],
        "longDescription":"Ömür boyu oyun oynamaya dayanacak şekilde üretilmiş birinci sınıf, dayanıklı anodize alüminyum çerçeve ve 50 milyondan fazla tıklama için derecelendirilmiş yüksek performanslı Omron anahtarlarına sahiptir. Ürün yalnızca 97 g ağırlığındadır ve gelişmiş ayarlanabilir ağırlık sistemi, farenizin ağırlık merkezini ayarlamanıza yardımcı olur. Çarpıcı, özelleştirilebilir RGB fare arka aydınlatması, neredeyse sınırsız aydınlatma sağlar. Önemli atışlarda hassasiyeti anında azaltmak için uygun şekilde yerleştirilmiş keskin nişancı düğmesine sahiptir.",
        "shortDescription":"1 DPI çözünürlük adımlarında ayarlanabilen yerel 18.000 DPI, size tam hassasiyet özelleştirmesi ve ultra hassas izleme sağlayarak M65 RGB Elite'i ideal bir FPS oyun faresi yapar.",
        "price":"1.209",
        "comments":[{
            "nameSurname":"Selim Aslan",
            "rating":"5",
            "date":"09.09.2022",
            "comment":"En başta, bu ürünün üzerinde endüstrinin en iyi sensörü olan Pixart PMW3391'in modifiye edilmiş bir versiyonu var. Aşırı derecede isabetli ve hassas bir sensör ve Corsair bu sensörü modifiye edip istediğiniz DPI değerini küsüratlı olarak ayarlayabilmenize izin verecek hale getirmiş.  İkinci olarak, bu ürün 115 gram olarak geliyor fakat 5 gramlık ağırlıklardan 3 adet var, çıkardığınız zaman, eğer vidaları da çıkarırsanız yaklaşık 95 gram olarak kullanabiliyorsunuz. Yani hem ağır, hem de ortalama mouse ağırlığı isteyenler için uygun. Sadece çok hafif mouse kullanmak isteyenler için uygun değil.  Üçüncü olarak, bu üründe 50 milyon basış ömrü olan OMRON switchler kullanılmış, basış hissiyatı çok tatmin edici ve sağlamlık hissi veriyor. Sol-sağ tuşlar da sabit, oynama ve kayma yapmayan malzemeden. Corsair Glaive modelinde tuşlar oynama yapıyor ve zamanla kayıyor. Bu sorun M65 Elite modelde yok. "
        },
        {
            "nameSurname":"Emir İmer",
            "rating":"2",
            "date":"17.11.2021",
            "comment":"Malzeme kalitesi, yapısı, sensörleri, tuş konumu herşeyi ile 4-4'lük bir mouse diye düşünürken 6 ay sonraıs tıklama problemleri yaşamaya başladım. İlk olarak acaba ben mi bir hata yapıyorum diye düşündüm ancak bu fare kronik sorunlu.  İnternette biraz araştırırsanız M65 modellerinde kronik tıklama sorunu olduğunu göreceksiniz. Corsair'de bu hatanın farkında. Mouse için sıfırlamayı öneriyorlar ancak yazılımsal sıfırlama yapılsa bile bir süre sonra tekrardan tıklama sorunu oluşmaya başlıyor.  Onlarca iyi özelliğine rağmen tıklama sorunu nedeniyle kullanışsız bir fare. Uzak durun."
        }
        ]
    },
    {
        "id":22,
        "category":"Mouse",
        "title":"Corsair Ch-9306011-Eu Nightsword Rgb 18.000 Dpi Akilli Agirlik Ayarli Fps/Moba Oyuncu Mouse",
        "photos":[
            "https://m.media-amazon.com/images/I/61oyHyFQOaL._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/81BdnvMYS0L._AC_SX679_.jpg",
            "https://m.media-amazon.com/images/I/61eFR2vo+lL._AC_SX679_.jpg"

        ],
        "longDescription":"FPS/MOBA 18.000 DPI, Modern 18.000 DPI optik sensör, gelişmiş ağırlık kalibrasyonu ve gerçek zamanlı bir ağırlık merkezi algılama sistemi ile donatılmıştır Değiştirilebilir ağırlık destekli, İki ağırlık seti ve altı montaj yeri 120 farklı ağırlık ve denge konfigürasyonu sunar",
        "shortDescription":"1 DPI çözünürlük adımında ayarlanan özel bir Pixart PMW3391 optik sensör ile toplam hassasiyet özelleştirmesi ve ultra hassas izleme Bağlantı teknolojisi: USB Corsair marka ürün",
        "price":"1.289",
        "comments":[{
            "nameSurname":"Onur Sevindik",
            "rating":"2",
            "date":"20.09.2021",
            "comment":"Razer Deathadder V2 ve Steelseries Rival 710 kullanıcısıyım, oynadığım MMORPG oyunlarında daha fazla tuşa ihtiyacım olduğu için aldım, yanında 10-12 tuş olan mouselar bana uygun değil o sebeple erişiminin daha kolay olduğunu düşündüğün parmak ucu ilave tuşarı olan bu model tercih ettim. Ergonomik olarak ürün elimi çok rahatsız etti, bu kişisel bir sorun gibi gelebilir ama daha önce çok büyük ve hantal MMORPG mouseları kullanmıştım, hiç sorun yaşamamıştım. Ergonomik olarak belki uzun vade de alışabilirdim, üründen nefret etmeme neden olan, ilave macro tuşlarının sert ve dışa çıkıntılı olması(Mouse görsellerine dikkatli bakınız), eğer bu tuşlara sürekli basmanızı gerektirecek bir oyun oynuyorsanız kesinlikle ama kesinlikle rahatsızlık duyacaksınız. Hiç olasılık vermediğim bir durumdu ama ömrümde ilk defa aldığım bir mouse tan nefret ettim. Amazon sayesinde sorunsuz iade ettim. İyi oyunlar."
        },
        {
            "nameSurname":"Eray Günay",
            "rating":"5",
            "date":"09.02.2021",
            "comment":"kaliteli ve kullanışlı ayrıcıa icue yazılımını beğendim"
        },
        {
            "nameSurname":"Kaan Çerkes",
            "rating":"5",
            "date":"08.06.2021",
            "comment":"Aldığıma bin pişman olduğum Steelseries Rival 600 modelini değiştirmek istiyordum ve o sırada şu an 1678TL'ye satılan ürünü sadece 768 liraya aldım. Maalesef günümüz ekonomisinde böyle yüksek performans bir mouse istiyorsak 800küsür liraları uygun olarak görmek zorunda olduğumuz için ben aldığım fiyattan oldukça memnun kaldım. Mouse hayatım boyunca kullandığım en büyük mouse ve ilk iki gün benim için kullanımına alışmak çok sıkıntıydı. Sniper tuşu gibi ekstra ve çok mantıklı tuşlar barındırmakla beraber özellikle büyük elli insanlar için aldığım fiyata gerçekten kaçmaz derecesinde güzeldi. Ağırlık arttırma konusunda çok yetersiz fakat mouse zaten kendisi ağır olduğu için keşke hafiflese dedirtti bazen. Fakat buna rağmen yılına göre çok kaliteli olan 2012 model Razer Ourobos'u geride bırakarak kullandığım en kaliteli mouse oldu. Bütçeniz yetiyorsa seçeneklerinizden biri kesinlikle bu olmalı."
        }
        ]
    }
]