[{"id":1665232744539,"email":"123","password":"123","name":"Mahmut","surname":"emmioğlu","cart":[{"id":7,"category":"Kulaklık","title":"ASUS Rog Strix Go 2.4 Oyuncu Kulaklığı, Pc, Mac Ve Ps4, 2.4Ghz Kablosuz Bağlantı, 25 Saate Kadar Pil Ömrü, 40Mm'Lik ASUS Essence Sürücüler, Usb C/3.5Mm Baglanti","photos":["https://m.media-amazon.com/images/I/71At06eEMZL._AC_SX679_.jpg","https://m.media-amazon.com/images/I/7163Vk65eSL._AC_SX679_.jpg","https://m.media-amazon.com/images/I/51fXLQkn0zL._AC_.jpg"],"longDescription":"ROG STRIX GO 2.4 USB-C 2.4 GHz kablosuz oyun kulaklığı  AI gürültü engelleyici mikrofon, PC, Mac, Nintendo Switch, akıllı cihazlar ve PS4 ile uyumluluk için düşük gecikmeli performans  Nintendo Switch, akıllı cihazlar, PC, Mac ve PS4’e uyumlu USB-C adaptörü sayesinde düşük gecikmeli 2.4 GHz kablosuz bağlantı, buna ek olarak Xbox One ve diğer 3.5mm girişe sahip cihazlar için 3.5mm’lik bağlantı Dışarıda kullanım ve koruma için dahili taşıma çantası ile sıra dışı hafif tasarım Kristal netliğinde oyun içi sesli iletişimi mümkün kılan, endüstri lideri AI gürültü engelleyici mikrofon Büyüleyici hızda şarj, sadece 15 dakikada üç saatlik kullanım sunarken, durmaksızın oynamak için 25 saate kadar toplam pil ömrü Özel hava geçirmeyen odacıklar ve 40mm’lik ASUS Essence sürücüleri, muhteşem zenginlikte saf sesi, sizi içine çeken bir ses deneyimi için iyileştirilmiş derin baslarla sunar İstediğiniz Yerde Oynayın - Mükemmel Kablosuz Ses, Her Yerde - Sıra Dışı Hafiflik ve Rahatlık  İstediğiniz Yerde Oynayın ROG Strix Go 2.4, birden çok platform için ultra kararlı kablosuz bağlantılar sağlayan, dünyanın ilk USB-C 2.4GHz kulaklığıdır. PC, PlayStation, Xbox veya akıllı cihazlarda gecikmesiz sesin keyfini çıkarın ya da Nintendo Switch'i elde taşırken istediğiniz yerde oynayın. Strix Go 2.4 hafif, hızlı şarj olur ve uzun oyun seansları için uzun ömürlü bir pile sahiptir. İstediğiniz yerde kristal netlikte iletişim için de yapay zekâ ile güçlendirilmiş bir gürültü engelleyici mikrofona sahiptir. Mükemmel Kablosuz Ses, Her Yerde Bluetooth bağlantılar sıklıkla sinir bozucu gecikmeler yaşatır. ROG Strix Go 2.4 için bu bir problem değildir, çünkü USB-C 2.4 GHz RF teknolojisini kullanır ve anında ses iletimi için çift anten barındırır. Bu sayede mobil oyunlar* ya da elde Nintendo Switch kullanımı için lider kulaklık haline gelir. Aynı zamanda evde konsolda ya da PC'de oyun oynarken de 20 metrelik menziliyle mükemmeldir. Bağlantınız kopmadan lavaboya ya da mutfağa gidebilirsiniz! *Akıllı cihazlar tam uyumluluk için USB-C soketi gerektirir. Sıra Dışı Hafiflik ve Rahatlık Sadece 290 gr. olan ROG Strix Go 2.4, uzun oyun seansları için mükemmel olan, rakipsiz bir rahatlık sunan, sıra dışı hafiflikte bir kablosuz oyuncu kulaklığıdır. Katlanabilir tasarım, istediğiniz yerde oyun oynamanız için idealken, Strix Go 2.4'ü istediğiniz yere götürmeniz için de kolaylık sağlar.","shortDescription":"USB-C 2.4 GHz kablosuz oyun kulaklığı AI gürültü engelleyici mikrofon, PC, Mac, Nintendo Switch, akıllı cihazlar ve PS4 ile uyumluluk için düşük gecikmeli performans Nintendo Switch, akıllı cihazlar, PC, Mac ve PS4’e uyumlu USB-C adaptörü sayesinde düşük gecikmeli 2.4 GHz kablosuz bağlantı, buna ek olarak Xbox One v Kristal netliğinde oyun içi sesli iletişimi mümkün kılan, endüstri lideri AI gürültü engelleyici mikrofon Yüksek kaliteli kullanım sunmaktadır Asus marka ürün ","price":"3.730","comments":[{"nameSurname":"Aytuğ Ülker","rating":"3","date":"14.04.2022","comment":"Merhaba, 2020 Aralık ayından beri kulaklığı iş bilgisayarımda günde 7-8 saat ortalamayla kullanıyorum. Toplantılarda ses kalitesi çok iyi, sesleri net duyuyorsunuz. Dış sesleri kesinlikle karşı tarafa iletmiyor, gürültülü bir ortamda bile toplantı yapıyor olsanız diğerleri dış sesleri duymuyor. Şarj süresi günde 7-8 saat kullanımla en az 3 gün yetiyor. Daha az kullandığım haftalarda 5 iş gününü tek şarjla tamamlayabiliyorum. Şarj esnasında da kullanabiliyorsunuz.  Malzeme kalitesi ile ilgili şikayetim var. 16 aydır kullanıyorum. Kulaklığın uzayan yan plastik parçası önce çatladı, birkaç gün sonra da kırıldı. Bu fiyattaki bir ürünün bu kadar zamanda kırılmasını beklemezdim. Kullanımından çok memnunum ama kırılması büyük hayal kırıklığı yarattı. Garantiden tamir yada değişim talep edeceğim. Kırılmasından dolayı 3 puan verdim."},{"nameSurname":"Ali Özgün Öz","rating":"1","date":"27.04.2022","comment":"Kulaklığın ses kalitesine diyecek bir şeyim yok. Gayet başarılı özellikle oyun oynarken en ince sesleri bile rahatlıkla duyabiliyorsunuz. Müzik, film kalitesi de aynı. Fakat bu ürün sağlam değil. Kulaklık ayar yerinden kırıldı. Firmaya mail attım umarım ilgilenirler."},{"nameSurname":"Alp Ender","rating":"4","date":"12.04.2022","comment":"Kulaklığın ses kalitesine diyecek bir şeyim yok. Gayet başarılı özellikle oyun oynarken en ince sesleri bile rahatlıkla duyabiliyorsunuz. Müzik, film kalitesi de aynı. Fakat bu ürün sağlam değil. Kulaklık ayar yerinden kırıldı. Firmaya mail attım umarım ilgilenirler."},{"nameSurname":"Ozan Gürsoy","rating":"4","date":"10.05.2021","comment":"Şu Asusun yazılım sıkıntısı olmasa aslında çok iyi ürün ilk 1-2 ay sıkıntı çektim sonrasında gelen güncellemelerle bayağı güzel oldu. Kulaklık hafif ve rahat fakat uzun kullanımda ağrı yapıyor."}]}]}]