[{"id":1665232744539,"email":"123","password":"123","name":"Mahmut","surname":"emmioğlu","cart":[{"id":10,"category":"Klavye","title":"T60%60 Oyun Klavyesi RGB Arkadan Aydınlatmalı, UK Düzeni Kahverengi Anahtar Mini Kompakt Mekanik Klavye Taşınabilir Tasarım PC,Mac,Latptop,PS4,Xbox One (Siyah&Beyaz) için Anti-Ghosting","photos":["https://m.media-amazon.com/images/I/71PhUGs89cL._AC_SX679_.jpg","https://m.media-amazon.com/images/I/81kvVrXmv2L._AC_SX679_.jpg","https://m.media-amazon.com/images/I/81aCbUrj2RL._AC_SX679_.jpg"],"longDescription":"[60% İngiltere Düzeni Oyun Klavyesi: ]T60, ultra kompakt İngiltere düzeni mekanik klavye, %60 mini boyutlu taşınabilir tasarım, masaüstü alanınızdan tasarruf sağlar, sırt çantasına yerleştirmek için çok uygun, taşıması kolay. Aslında NumPad'siz tuş takımı çoğu FPS oyuncusunun tercihidir. Bu Birleşik Krallık düzeni klavyesi, İngiliz ve Avrupalı ​​arkadaşlar için tasarlanmıştır. £ ve € sembollerini kolayca yazabilirsiniz, yerel bilgisayar sistemi dilini kullanarak İngiltere ve Avrupa halkının kullanım alışkanlıklarına çok uygundur. [Gerçek RGB LED Arkadan Aydınlatmalı Klavye: ]Bu klavyede 18 adet harika arkadan aydınlatmalı aydınlatma efekti bulunur. Her LED lamba 256 dereceli PWM'ye sahiptir, ayrıca istediğiniz arka ışık efektini elde etmek için arka ışık modunu sürücü yazılımı ile özelleştirebilirsiniz. FN + Geri Al: arka ışığı kapatır/açar. FN + Sekmesi: arka ışık modlarını değiştirin. Fabrika ayarlarını geri yüklemek için FN + ESC kombinasyon tuşuna 3 saniye uzun basın [Yüksek Kaliteli Dayanıklı Klavye:] ABS malzeme tuş başlıkları yüksek aşınma direncine sahiptir, deforme olması ve hasar görmesi kolay değildir, çok dayanıklıdır. Tuş başlıkları iki renkli enjeksiyon kalıplama işleminden yapılmıştır ve ışık ileten efektli karakter karanlık ortamda bile asla solmaz, parlak ve renkli arka ışık net okunabilirlik sağlar [Ergonomik Mekanik Klavye: ]Bilimsel kademeli tuş başlıkları ile tasarlanmış, tamamen ergonomik tasarımı ile size en rahat kullanım deneyimini yaşatmak için tasarlanan bu mekanik klavye, elinizin her zaman en rahat ve en doğal halinde olmasına izin verin, uzun süreli kullanımların getirdiği el yorgunluğunu maksimum düzeyde azaltın. klavyenin süreli kullanımı [Geniş Uyumluluk ve Güvenilir Hizmet: ]Klavyemiz Windows, Mac, Linux, UNIX sistemleri, tak ve çalıştır ile uyumludur. PS4, Xbox, Switch oyun cihazları için de geçerlidir, ancak bir adaptör aracılığıyla bağlanmanız gerekebilir. Kullanım sırasında herhangi bir sorunla karşılaşırsanız, önce e-posta yoluyla bizimle iletişime geçmeyi dört gözle bekliyoruz, sorununuzu çözmek için elimizden gelenin en iyisini yapacağız, asla gevşemeyeceğiz.","shortDescription":"[Gerçek Mekanik Klavye: ]Bu, 62 tuşlu İngiltere düzeni kahverengi anahtar oyun mekanik klavyesidir, her tuşun bağımsız anahtar kontrolü, tam tuşlar anti-gölgelenme vardır. Kahverengi anahtarlar mavi anahtara göre biraz daha sessiz ve tetiklenmesi daha kolay, yine de iyi dokunsal geri bildirime sahipler, ancak sesli geri bildirim mavi anahtar kadar belirgin değil, daha hızlı çift tıklıyorlar","price":"320","comments":[{"nameSurname":"Ahmet Erkut","rating":"4","date":"20.05.2022","comment":"-Çıkarılabilir kablo: Bu, sabit bir kabloya sahip klavyelere kıyasla değerde böyle bir artıştır. Sabit kablolu bir klavyeye asla 50€ 'dan fazla harcamam. Bir kablo kopması ve cihazın tüm değeri gitti. Ya da bir USB kablosunu onarmak isteyen. Ama başka bir avantaj var. Sahip olduğunuz veya istediğiniz herhangi bir kabloyu bağlayabilirsiniz. Dizüstü bilgisayara bağlanmak için özellikle kısa bir kablo istiyorsam sorun değil. PC gerçekten uzaktaysa, sadece 3 m USB kablosu kullanacağım. Düz bir fiş beni rahatsız ederse 90° fişli bir kablo da bağlayabilirim."},{"nameSurname":"Mehmet Davutoğlu","rating":"5","date":"29.06.2022","comment":"Vay canına, burada sahip olduğum şey, bir klavyenin ne kadar küçük ve kompakt olabileceğini biraz büyülüyor. Ayrıca bir kez karşılaştırma fotoğrafı çektim.  Yani şimdi 5 yıldız değerinde kalite için, hiçbir çıkıntılı kenarları ve çok sağlam.  Gamer klavye hmmm... evet, ama aynı zamanda sadece sınırlı bir ölçüde çoğu online oyun için çalışacaktır. Ancak, her zaman işlev tuşuna basmanız gerekiyorsa sayıları ve F tuşlarını çalmak çok hantal olacaktır.  Sohbet etmek aynı zamanda sadece umlautların tam olarak nerede olduğunu ve bakmadan bilen insanlar içindir.."}]},{"id":11,"category":"Klavye","title":"Everest Rampage Hydra R7 USB Full RGB Aydınlatmalı Optik Bosnian Layout Gaming Pro Mekanik Klavye","photos":["https://m.media-amazon.com/images/I/91NtxNpQPeL._AC_SX679_.jpg","https://m.media-amazon.com/images/I/91ZNMs71itL._AC_SX679_.jpg","https://m.media-amazon.com/images/I/81OunvW9dxL._AC_SX679_.jpg"],"longDescription":"Firmanın hydra-r7 olarak adlandırdığı klavye, farklı animasyonlar sunan led aydınlatma ve benzeri özellikleri ile sizi cezbedebilecek şıklıkta tasarlandı. Köşeleri keskin hat çizgiler ile dayanıklı olarak dizayn edilmiştir. Rgb özelliği ile 16milyon renk seçeneğini dilediğiniz gibi kullanmanın özgürlüğünü hissedin. Optik mekanik tuşları sayesinde oyun oynarken eğlenceyi en hat safada yaşayın! led aydınlatma tuşların lazer baskılı olması gece ve karanlıkta rahatlıkla görünebilmesini sağlar. Metal kasası mükemmel dayanıklılıkta dizayn edilmiştir. Optik mekanik tuşlar sayesinde tepkime hızı diğer mekanik tuşlara nazaran daha iyidir.","shortDescription":"Multimedia gaming pro mekanik klavye ; bilgisayar dünyasında birçok başarılı aksesuara imza atan everest rampage, kitlesi günden güne çoğalan oyuncuları da ihmal etmiyor.","price":"1048","comments":[{"nameSurname":"Egemen Mutlu","rating":"3","date":"14.08.2022","comment":"Ürün genel olarak gösterişli ve kullanışlı ancak berbat seviyede bir yay sesi ve iğrenç bir layout yapısına sahip asla önermem."},{"nameSurname":"Şerif Topçu","rating":"5","date":"25.09.2022","comment":"Yanlışlıkla spanish modelini aldım.ürün çok harika.ama iade edicem.Acil TürkçeQ gelmeli.yetkililerden bu konuda hem geri dönüş hemde yardım rica ediyorum."},{"nameSurname":"Mahmut Karakuş","rating":"3","date":"14.12.2021","comment":"Ürün görsel olarak güzel lakin çok ses çıkartıyor geceleri kullanılmaz. Daktilo gibi aynı."}]},{"id":12,"category":"Klavye","title":"ASUS TUF GAMING K3 AURA SYNC RGB OPTİK MEKANİK TÜRKÇE OYUNCU KLAVYESİ BİLEK DESTEĞİ SUYA VE TOZA  DAYANIKLI RED SWITCH","photos":["https://m.media-amazon.com/images/I/51B70VuooiL._AC_SX679_.jpg","https://m.media-amazon.com/images/I/61peOvi2gSL._AC_SX679_.jpg","https://m.media-amazon.com/images/I/61xCmgj5ADL._AC_SX679_.jpg"],"longDescription":"TUF Gaming K3 Işıkları Açın, Mücadeleye Atılın  ASUS TUF Gaming K3, hızlı ve güvenilir performans için dayanıklı anahtarlara sahip bir mekanik RGB klavye. Tüm tuşlarda yer alan ayarlanabilir RGB aydınlatma, sınırsız kişiselleştirme seçenekleri sunarken çıkarılabilir manyetik bilek desteği ise uzun oyun maratonlarında ekstra destek ve rahatlık sunuyor. K3 ayrıca kullanışlı USB 2.0 geçiş özelliğine, havacılık ve uzay endüstrisi standartlarında alüminyum üst kısma, dahili bellekli sekiz adet tamamen programlanabilir tuşa ve medya tuşlarına sahip. Bu özellikler ile bir profesyonel gibi oyun oynamaya hazırsınız.  1 Aura Sync RGB Aydınlatma Aura Sync RGB ile ayrı ayrı arkadan aydınlatılan tuşlar, tüm renk tayfını ve çeşitli aydınlatma efektlerini parmaklarınızın ucuna getirerek TUF Gaming K3'ü size özel hale getirmenize olanak veriyor. Ayrıca, Aura Sync destekli diğer cihazlarla da efektleri senkronize edebiliyorsunuz.  N-Tuş Geçişi Özelliğine Sahip Dayanıklı Mekanik Anahtarlar TUF Gaming K3, 50 milyon kez basmaya dayanıklı mekanik anahtarlara sahip. Bunları Mavi, Kahverengi veya Kırmızı anahtarlarla yapılandırmak da mümkün. %100 anti-ghosting özelliği sunan N-tuş geçişi (NKRO) teknolojisi, basılan her tuşun algılanmasını sağlayarak her komutun yerine ulaştığından emin olmanızı sağlıyor.  Mıknatıslı Bilek Desteği Çıkarılabilir manyetik bilek desteği, uzun oyun maratonları dahil her an rahat etmeniz için ekstra destek sağlıyor.  USB Geçiş Bağlantısı USB 2.0 geçiş bağlantısı bir mouse veya flash sürücü bağlamanıza veya mobil cihazlarınızı şarj etmenize imkan vererek ekstra kolaylık sağlıyor.","shortDescription":"50 milyon tuş basışına dayanıklı uzun ömürlü performansa sahip mekanik RGB klavye Medya işlevlerini hızla kontrol için kullanımı kolay tuşlar Mouse veya flash sürücü gibi aygıtlara hızlı bağlantı veya akıllı telefonları ya da tabletleri şarj etmek için USB 2.0 geçiş özelliği","price":"1903","comments":[{"nameSurname":"Ahmet Yıldırım","rating":"5","date":"31.03.2022","comment":"Metal sağlam kasa ışıklar süper kablo hortum gibi kalın ek usb desteği var daha ne olsun.1 yıldır kullanıyorum bozulursa yine asus alırım logi hyperx steel almam hepsini denedim.Asus iyidir sağlamdır yay sesi yoktur tavsiye edilir."},{"nameSurname":"Tarık Akan","rating":"3","date":"10.09.2021","comment":"fiyatı yüksek ancak malzeme kalitesi pek okadar bilek desteği sert plastik ben yumusak beklerdim. Her tusun ayarlanması güzel bütçeye göre alınabilir."},{"nameSurname":"Utku Can Haydaroğlu","rating":"5","date":"11.07.2021","comment":"Sağlam ve kaliteli bir kullanım hissi var. Işıklandırması yeterli. Başka bir Asus ürünü kullanıyorsanız ekstra bir yazılım yüklemeden Armoury Crate üzerinden yönetebiliyorsunuz."}]},{"id":13,"category":"Klavye","title":"HyperX Alloy MKW100 Mekanik Klavye Red Switch","photos":["https://m.media-amazon.com/images/I/61sF1-x7IlL._AC_SX679_.jpg","https://m.media-amazon.com/images/I/9189JwpL+8L._AC_SX679_.jpg","https://m.media-amazon.com/images/I/71E+PJs1j-L._AC_SX679_.jpg"],"longDescription":"Toza Dayanıklı Mekanik Anahtarlar Alloy MKW100 klavye dayanıklı, fırçalanmış alüminyum kasalıdır ve 50 milyona kadar tuş basımına dayanan toza dayanıklı mekanik anahtarlar sayesinde güvenilir kullanım sunar. Birlikte verilen bilek desteğiyle konforlu oynayın veya bilek desteğini istediğiniz zaman çıkarın.  Her tuş için dinamik RGB aydınlatma Dayanıklı alüminyum kasa Çıkarılabilir bilek desteği Güvenilir, toz geçirmez mekanik anahtarlar Sağlam örgülü kablo ile altın kaplama USB bağlantısı HyperX NGENUITY Yazılımı ile gelişmiş kişiselleştirme özellikleri Dinamik RGB Aydınlatma Efektleri Bilgisayar kurulumunuza tarz katacak dinamik efektleriyle tuş aydınlatması elde edin. Sağlam alüminyum kasalı Alloy MKW100 klavye tuşlara hızla basarken dengeyi korumak için tasarlanmıştır. Rahat, çıkarılabilir bilek desteği Çıkarılabilir bilek desteği, uzun oyun veya çalışma maratonları kaynaklı yorgunluğun azaltılmasına yardımcı olur. Duyarlı ve Güvenilir Toz Geçirmez Anahtarlar 50 milyona kadar tuş basımına kadar dayanan toz geçirmez mekanik anahtarları ile Alloy MKW100 klavyenin sağladığı uzun süreli ve huzurlu güven duygusunun keyfini çıkarın. Dayanıklılık İçin Sağlam Örgülü Kablo Altın kaplama USB bağlantısı paslanmayı önler ve kumaş örgü kablonun ömrünü uzatarak yıllarca kullanılabilmesini sağlar. Güçlü ve kullanımı kolay HyperX NGENUITY Yazılımı ile Alloy MKW100 klavyenin RGB ışık gösterisini özelleştirin.","shortDescription":"HyperX Alloy MKW100 oyun, iş ve okul için ideal tam boyutlu bir mekanik klavyedir. HyperX NGENUITY Yazılımı ile kolayca özelleştirebilen dinamik RGB aydınlatma ve efektleriyle klavyenizi kişiselleştirin.","price":"1448","comments":[{"nameSurname":"Berkan Gül","rating":"5","date":"09.09.2022","comment":"GAMEPOWER OGRE Mekanik klavye kullanıyordum switch farkı ve seslerin tokluğu inanılmaz şekilde tatmin edici. Pek çok markanın klavyesini test ettim RED SWITCH olarak gayet kaliteli. RED SWITCH olmasına rağmen biraz gürültülü RGB Aydınlatması gayet canlı ve güzel fakat animasyon sayısı az Enter tuşu küçük bunu göz önünde bulundurun İngilizce klavye fakat klavyeye bakarak yazmıyorsanız hiçbir sıkıntı yaşamıyorsunuz. FN + Multimedya tuş yerleri gayet güzel ayarlanmış sağ ya da sol el ile kontrol kolay. Makro yapabilmeniz ve animasyonları detaylandırabilmeniz için güzel bir yazılıma sahip (aynı zamanda diğer ürünlerinizle de senkronize RGB bağlantı ayarlanabileceği yazıyor)"},{"nameSurname":"Furkan Öztürk","rating":"1","date":"12.09.2022","comment":"Ben ürünü iade etmek istemiyorum fakat bana sol shift tuşu göndermeniz gerekiyor çünkü fabrika çıkışı hatası var ve takılıyor.tuşun takılma kısmı (en sağdaki çukuru) erimiş o şekilde takılmış ."}]},{"id":14,"category":"Klavye","title":"MSI Vigor GK30 US Gaming Oyuncu Klavye, USB-A, Suya Dayanıklı, 43.8 x 15.7 x 3.8 cm, Siyah","photos":["https://m.media-amazon.com/images/I/81ErT3oerYL._AC_SX679_.jpg","https://m.media-amazon.com/images/I/81Zi8j4DsRL._AC_SX679_.jpg","https://m.media-amazon.com/images/I/91R--bsLrvL._AC_SX679_.jpg"],"longDescription":"Ürün siyah renktedir. Ürün Msı tarafından sağlanmaktadır. Normal beden için uygundur. Ürün dayanıklı malzemeden üretilmiştir. Ürün günlük kullanıma uygundur","shortDescription":"Gaming Base ile artırılmış kararlılık","price":"642","comments":[{"nameSurname":"Toygar Dündaralp","rating":"5","date":"28.09.2022","comment":"malzeme kalitesi efsane"},{"nameSurname":"Hasan Furkan","rating":"5","date":"12.09.2022","comment":"Başarılı dokunmatik hissi iyi klavye sesi de güzel"}]}]},{"id":56584654654,"email":"12345","password":"12345","name":"Nuri","surname":"Ceylan","cart":[{"id":3,"category":"Kulaklık","title":"Logitech G G432 Kablolu Oyuncu Kulaklığı, 7.1 Surround Ses, DTS kulaklık: X 2.0, 6mm Mikrofon, Windows, Mac, Nintendo Switch, PS4, Xbox One, Tablet ve Mobil Cihazlarla Uyumluluk, Siyah","photos":["https://m.media-amazon.com/images/I/61DlnPFUKNS._AC_SX679_.jpg","https://m.media-amazon.com/images/I/61us2rqFJOS._AC_SX679_.jpg","https://m.media-amazon.com/images/I/71T+AJ47YMS._AC_SX679_.jpg"],"longDescription":"Geliştirilmiş ve büyütülmüş 6 mm mikrofonlar ile takım arkadaşlarınızın sizi her zaman duyacağından emin olabilirsiniz, katlanarak sessize alınan mikrofon duyulmak istemediğinizde sesinizi kapatır Tüm platformlar için tek bir kulaklık, kulaklığınızı dahili USB DAC kablosuyla bilgisayar, PlayStation 4 veya takılı konumdaki Nintendo Switch ile kullanabilirsiniz, 3,5 mm kablo ile konsol veya mobil aygıtlarda da kullanabilirsiniz Logitech tarafından üretilen G HUB Software, oyunlarda size sinsice yaklaşan düşmanları, özel yeteneklerin habercilerini ve etrafınızdaki detaylı çevresel sesleri duymanızı sağlar Bu kulaklıklar tamamen konfor odaklı, şık ve hafif yapay deri kulak kısımlar ve başlığı kulaklarınızdan basıncı uzak tutmak için tasarlandı, kullanım kolaylığı için kulak kısımları 90 dereceye kadar döndürülebilir","shortDescription":"50 mm Sürücüler, büyük, 50 mm ses sürücüleri daha derin bir oyun deneyimi için ayrıntılı ve kapsamlı sesler sağlar, en sevdiğiniz oyunların seslerini tam olması gerektiği gibi harika duyarsınız","price":"1025","comments":[{"nameSurname":"Bora Bayındıroğlu","rating":"5","date":"12.05.2021","comment":"Logitech G serisinden olan bu ürün gayet güzel. Malzeme hissi iyi. Kutusundan bir USB-jack çevrim kablosu ve bir de mikrofon/hoparlör ayrı olan sistemler için adaptör kablo ile geliyor.  Bu cihazda önemli olan konu şu; DTS lisansınızı kullanmak için cihazı pc'ye normal jak ile değil, USB-jak çevirici ile bağlamalısınız. Ancak bu şekilde windows kulaklığınızı Logitech G432 olarak tanımakta ve Windows Store içinden alacağınız DTS Sound - Unbound uygulaması içinde lisans bu şekilde aktif olmaktadır.  Böylelikle Windows 10'da ses sembolü üzerinde sağ tuş yaparak Spatial Audio içinde DTS kullanabilirsiniz. Özellikle filmlerde oldukça faydalı.  Donanım Logitech G-Hub yazılımı ile de tam entegre ve USB ile kullandığınızda cihazınızı burada da görüp ayarlarını yapabilirsiniz. Surround ayarlarınızı ve profil değişikliklerinizi bu uygulamadan yapmak daha doğru olacaktır."},{"nameSurname":"Burak Seki","rating":"4","date":"03.12.2021","comment":"Ses kalitesi, yazılımı, ağırlığı, esnekliği ve mikrofonu gayet iyi. Kafa bandı çok can yakıyor, hiç yumuşak bir sünger kullanılmamış, beni gerçekten rahatsız etti üst kısım. XBOX konsolunda da gayet güzel çalışıyor. Uzun süre takınca kesinlikle ağrıtıyor, benim için öyle en azından. Kablo uzunluğu iyi lakin kablonun kalitesinden pek emin değilim. İpeksi bir yapı kullanılsa daha sağlam ve dayanıklı olur uzun vadede.  Oyun için aldım, müzik için de gayet uygun. Özel profiller var müzik için, hatta oyundan oyuna özel profiller oluşturabilirsiniz ya da insanların oluşturduğu profilleri indirip deneyebilirsiniz.  7.1 Surround açıkçası beni pek tatmin etmedi, daha iyi olabilirmiş sanki, bir şeyler eksik, hissedebiliyorum.  Sonuç olarak bu fiyata alınabilecek bir kulaklık mı derseniz, evet. TR standartları için gayet iyi ve uygun. En azından yazılımı sade ve seçenekleri çok."},{"nameSurname":"Muhammet Ali Yaygın","rating":"3","date":"05.11.2021","comment":"surround konusunda kötü diyemem ama çok da iyi de değil. stereo değil de usbden bağlantı yapıp bir tık surround ses kasayım diyorsanız, malzeme kalitesi kafada stabilitesi çok mühim değilse tercih edilebilir orta seviye bir kulaklık. cloud2 wired ile kıyasladım. cloud2 çok daha konforlu ve kutu içeriği zengin bir model. ancak cloud2'nin 7.1 özelliği bir tuhaf. gerçek olmayan bir 7.1 sanki ama buna ilerleyen zamanlarda cloud2'nin yorumlarında değineceğim."},{"nameSurname":"Kerem DÖNMEZ","rating":"2","date":"20.04.2022","comment":"Yorumlarda görmedim ama bir süre sonra mikrofon kolu laçkalaşıyor ve düzgün durmuyor. İnternette nasıl tamir edildiğine dair videolar mevcut. Çok sinir bozucu."}]},{"id":18,"category":"Monitör","title":"Samsung Odyssey G3 LS27AG320NUXUF 27inç Oyuncu Monitörü, 1ms, VA, 165HZ, FreeSync Premium, HAS+Pivot, Eye Saver Mode, Flicker Free, Game Mode","photos":["https://m.media-amazon.com/images/I/81-JbB-kWjL._AC_SX522_.jpg","https://m.media-amazon.com/images/I/81FZm+MwMnL._AC_SX522_.jpg","https://m.media-amazon.com/images/I/81BAL9rew1L._AC_SX522_.jpg"],"longDescription":"Samsung Odyssey G3 Oyun Monitörü ile kendiniz yormadan akıcı bir şekilde oyun oynayın. AMD FreeSync Premium uyarlanabilir senkronizasyon teknolojisi ekrandaki kayma, tekleme ve girdi gecikmesi sorunlarını azaltır. Düşük çerçeve oranlarını telafi etme özelliği sayesinde her sahneyi akıcı bir şekilde görüntülemenizi sağlar. 1 milisaniye tepki süresi ile her hareketi anlamlı kılar. Neredeyse anında tepki ile ekran piksellerinin renklerini değiştirerek hızlı hareketlerin olduğu sahnelerin gerçek hayattaki hareketlerinizi anında takip etmesini sağlar. Ekrandaki performansınız reflekslerinizle aynı hızdadır. Ergonomik tasarım ile ekranınızı dilediğiniz gibi hareket ettirerek eksiksiz bir oyun oynama konforu yaşayabilirsiniz.","shortDescription":"Ekran Boyutu: 27'' inç 165 Hz yenileme hızı ve 1 ms tepki süresi Panel tipi: VA AMD FreeSync Premium D-Sub + HDMI + Display Port + Gaming bağlantıları, Eye Saver Mode, Flicker Free, Game Mode","price":"3793","comments":[{"nameSurname":"Utku Demirel","rating":"2","date":"13.09.2022","comment":"Ürün dün akşam elime ulaştı ve 1 adet ölü piksel çıktı fakat acil ihtiyacımdan dolayı ve AMD Freesync teknolojisi görüntüyü düzenlediği için gözüme gelmiyor zaten oyun için değil iş için almıştım ayakları kötü ekran ağır ayaklar plastik olunca ucuz olması için yapılmış olabileceğini düşünüyorum çünkü düz zeminde yüksek ayarda sallanıyor metal olmasını beklerdim kalitesiz hissettiriyor çerçevesiz denilmiş doğru fakat çerçevesi içinde ekran açılınca hayal kırıklığına uğradım kenarlarından içe doğru 2-3 cm siyahlıktan sonra ekran başlıyor"},{"nameSurname":"Bihter Ulu","rating":"4","date":"13.03.2022","comment":"Monitörü 2.monitör olarak aldım. Bazı olumsuz yorumlara rağmen bende ölü pixel çıkmadı. Yalnız monitör 165Hz verebiliyor ama bunun için display port kablosunu kullanmanız gerekli. Kutu içinden de bu kablo çıkıyor. Eğer bilgisayarınızda bu giriş yoksa extra olarak display port to mini display port kablosu ya da mini display port için bi dönüştürücü alırsanız 165 Hz alabilirsiniz. HDMI kablosuyla maximum 144 Hz alabildim. Ancak 144 Hz ile 165 Hz arasında çok büyük bir fark yok. Bu yüzden kasmanıza gerek yok. Monitörden kaç Hz aldığınızı öğrenmek için masaüstünde sağ tıkla görüntü ayarları-gelişmiş görüntü ayarları- monitör hangi ekran ise onu seçip(1. ya da 2.) en altta yenileme hızı kısmında görebilirsiniz."}]},{"id":6,"category":"Kulaklık","title":"SteelSeries Arctis 9 Wireless Oyuncu Kulaklık- Kayıpsız 2.4 GHz Wireless + Bluetooth - 20 Saat Kullanım Süresi - PC, PS4 ve PS5 Uyumlu","photos":["https://m.media-amazon.com/images/I/61HbcYlalwL._AC_SY879_.jpg","https://m.media-amazon.com/images/I/71NktD1XtmL._AC_SX679_.jpg","https://m.media-amazon.com/images/I/61YWROvpsXL._AC_SY879_.jpg"],"longDescription":"Özel kayak gözlüğü tasarımındaki süspansiyon bandı tüm kafalara uyarak ve kendini ona göre şekillendirerek, ağırlığı eşit olarak dağıtıp basınç noktalarını ortadan kaldırıyor. Yeniden şarj edilebilir Li-ion pil sayesinde 20 saatten fazla kulaklığı kullanma imkanı. Kullanıcı konforu düşünülerek tasarlanmıştır. SteelSeries Engine sayesinde en güncel yazılıma sahiptir.","shortDescription":"Oyun için tasarlanan 2.4G bağlantı, ultra düşük gecikmeli, parazitsiz, kesintisiz ve kayıpsız bir ses sağlar. DTS Headphone:X diğer tüm çevresel ses çözümlerinin çok daha ötesine geçmeyi başarıyor. Kulaklarınızla rakibinizin konumunu tespit edebilir ve çevredeki sesleri çok daha kolay ayırt edebilirsiniz.","price":"3496","comments":[{"nameSurname":"Hamdullah Bahtiyaroğlu","rating":"5","date":"21.12.2020","comment":"Arctis 1 Wireless, tek kelimeyle: etkileyici! USB-C dongle'ı ile USB-C kullanan veya çeviricisi sayesinde istediğiniz bir usb aygıtından kablosuz olarak ses alabilirsiniz. Arctis 7 ve Arctis Pro gibi SteelSeries kulaklıklarla aynı çerçeveden yapılmış. Malzeme kalitesi iyi diyebilirim.  Nintendo switch için almıştım ve gayet memnunum. Kafa bandı rahat. Kulak padleri yumuşak ve ısınmayı minimuma indiren bir kumaş alaşımından yapılmış. (airweave)  Şarjı tamamen doldurdum, 22 saatlik bir kullanım süresine eriştim. 4-5 saatlik seanslarda hiç ağrı sızı yapmadı. Clap'leri olması gereken sıkılıkta.  Kulaklık üzerindeki kontrolleri rahatlıkla erişebileceğiniz noktalarda. "},{"nameSurname":"Burak Kadiroğlu","rating":"5","date":"21.12.2020","comment":"Tek kelimeyle muazzam. Sennheiser Game Zero ve Razer v2 Pro Kulakiçi kullanmış biri olarak artık kablosuz arayışlarına girmiştim. Asus'un kablosuz bir modelini beğenip, 1200 lira vererek çok mutlu almıştım fakat gerçek anlamda rezalet kötüydü. Bu olmasaydı muhtemelen 1700 lira verip Steelseries 7 alacaktım fakat fazlasıyla memnun ve tatmin etti. Ederi kadar da param cebimde kaldı. Amazondan alışveriş yapmayı hep sevmiştim, yurtdışında dahil olmak üzere. Burada da şaşırtmadılar. Daha önce de onlarca teknolojik ürün siparişimde Amazon'da sıkıntı yaşamadığım için böyle bir siteye de teşekkür ederim. Almak isteyenlere kesinlikle öneririm. 7 veya 9x almaya hiç gerek yok bunu almak, günün 8-10 saatini bilgisayar başında geçiren, oyun oynayıp müzik dinleyen, dizi seven biri için çok çok yeterli. Bu da internet sitesi alışverişlerinde yaptığım ilk yorumumdur :)"},{"nameSurname":"Özkan Oktay","rating":"4","date":"09.04.2021","comment":"Ürünü bilgisayarda kendi yazılımı üzerinden güncellemesini yapmadan kullanmamanızı tavsiye ederim. Kulaklık genel olarak net ses verebilmek adına tizz ağırlıklı, eğer bu durum hoşunuza gitmezse yine kendi yazılımı üzerinden bass boost ayarını aktif etmenizi tavsiye ederim. Son olarak, Dolby Atmos ile beraber kullanın, ses kalitesinde çok büyük bir fark olacağını göreceksiniz. 10/8.5"},{"nameSurname":"Özcan Deniz","rating":"1","date":"28.12.2021","comment":"Üründe rahatsız edici şekilde dip ses/white noise problemi mevcut. İlk ürün geldiğinde değişim istedim, sorunsuz bir şekilde değişim yapıldı fakat yeni gelen üründe de aynı problem mevcuttu ve iade ettim. Belli ki kronik bir problem. Steelseries kalitesine yakışmayan bir durum. Kesinlikle parasını hak etmiyor."}]}]},{"id":1665605285034,"email":"asd@a.a","password":"123123123","name":"asd","surname":"asd","cart":[{"id":1,"category":"Kulaklık","title":"Anker Soundcore Life Q30 Bluetooth Kablosuz Kulaklık - Hibrit Aktif Gürültü Önleyici ANC - Siyah - A3028","photos":["https://m.media-amazon.com/images/I/61+WYAjltpL._AC_SX522_.jpg","https://m.media-amazon.com/images/I/71td6PxaFNL._AC_SX522_.jpg","https://m.media-amazon.com/images/I/71Ddmew6EKL._AC_SX522_.jpg"],"longDescription":"Ana Özellikler  Yüksek Çözünürlüklü Onaylı Ses: Life Q30 aktif gürültü önleyici kulaklıklar, mükemmel netlikte tam gövdeli ses için 40 kHz'e kadar tiz üreten 40 mm sürücülere sahiptir.  Çoklu Gürültü Engelleme Modu: Nerede dinlediğinize bağlı olarak aktif gürültü engellemenin etkisini en üst düzeye çıkarmak için Taşıma, İç Mekan veya Dış Mekan modlarından birini seçin.  Hibrit Aktif Gürültü Önleme: Düşük ve orta frekanslı ortam sesleri ve motor gürültüsünün% 95'ine kadar olanı, bir dijital aktif gürültü giderme yonga setinin yanı sıra her kulaklıktaki harici ve dahili mikrofonlar tarafından algılanır ve filtrelenir.  Mükemmel Netlikte Aramalar: Geliştirilmiş ses alma ve gürültü azaltma, aramalar için Life Q30 aktif gürültü önleyici kulaklıkları kullanırken net bir şekilde duyulmanızı sağlar.  40 Saatlik Çalma Süresi: Gürültü giderme modunda 40 saate kadar ve standart modda 60 saate kadar dinleyin. 5 dakikalık hızlı şarjla 4 saat dinleme süresi elde edin.  Hafif Yapı: Life Q30 aktif gürültü önleyici kulaklıklar 9 oz'un (260 g) biraz üzerindedir ve gün boyu rahatlık için deri kılıflı hafızalı köpük kulaklıklara sahiptir.  Ergonomik Tasarım: Life Q30’un kulaklıkları, başınızın şekline uyum sağlamak için 15 ° 'ye kadar dönebilir ve kafa bandı da daha rahat ve güvenli bir oturuş için ayarlanabilir.  Şeffaflık Modu: Gerektiğinde sesleri ve trafiği doğal bir seviyede duymanıza olanak tanıyan Şeffaflık modunu etkinleştirmek için Life Q30’un sağ kulaklığındaki dokunmatik kontrole 1-2 saniye basın.  Soundcore Uygulaması: Etkin bir gürültü giderme modu seçin, aygıt yazılımını güncelleyin, EQ'yu özelleştirin veya bir ön ayar seçin ve rahatlamak istediğinizde yatıştırıcı bir beyaz gürültü ses manzarası oluşturun.  NFC Hızlı Eşleştirme: Ekstra hızlı eşleştirme için Android telefonunuzu Life Q30’un sağ kulaklığına dokundurun.  Çok Noktalı Bağlantı: Life Q30 Bluetooth kulaklıklar, kolay geçiş için aynı anda 2 cihaza bağlanabilir.  Teknik Özellikler  Empedans: 16Ω  Sürücü (Tam Aralık): 2 × 40mm  Frekans Tepkisi: 16Hz - 40kHz  Kullanım Mesafesi: 15 m / 49.21 ft (Engelsiz)  Kutuda ne var ;  Soundcore Life Q30 aktif gürültü önleyici kulaklıklar  USB-C Kablosu  3,5 mm AUX Kablosu  Seyahat Çantası  Kullanım kılavuzu  Not: Yönetmeliklere göre maksimum kulaklık ses seviyesi 100 dB'yi geçmemelidir. İşitme duyunuzu korumak için Life Q30’un maksimum ses seviyesi yaklaşık 95dB olarak ayarlanmıştır. Uzun süre aşırı yüksek ses seviyelerini dinlememeniz önerilir.  En iyi ses kalitesi, gürültü giderme ve arama deneyimi için, sol ve sağ kulaklıkların doğru taraflara takıldığından ve kulaklarınızın etrafında sıkı bir sızdırmazlık oluşturduğundan emin olun. Çalma süresi, ses ve ses içeriğine göre değişir.","shortDescription":"Seyahat modu, uçuş boyunca kalkış kükremesini ve bitmek bilmeyen motor gürültüsünü hayal edin ve sonra bu seslerin olmadığını hayal edin. Life Q30’un seyahat modu, size daha dinlendirici bir yolculuk sağlamak için motor gürültüsünü% 95'e kadar ortadan kaldırır. Sokakta yürürken sevdiğiniz müzikleri dinleyin. Dış mekan modu, önünden geçen arabaların gürültüsünü azaltır ve hiçbir şeyin müzik zevkinizi engellemesine izin vermez. Life Q30’un gürültü engellemeyi daha sessiz konumlara uyacak şekilde ayarlamak için İç Mekan moduna geçin ve aynı zamanda rahatsız edici sesleri engelleyin. Yüksek Çözünürlüklü Onaylı Ses: Life Q30 aktif gürültü önleyici kulaklıklar, mükemmel netlikte tam gövdeli ses için 40 kHz'e kadar tiz üreten 40 mm sürücülere sahiptir.","price":"1997","comments":[{"nameSurname":"SALİH SAYIN","rating":"4","date":"13.03.2021","comment":"Bass ağırlı bir kulaklık. Anker q10 nun ses kalitesinden farkı yok . Yeni özellikleri güzel . Uygulaması özellikle çok güzel. Ancak kulaklık dinlediğiniz müziğe göre ayar istiyor. Ayar yapmazsanız anlamsız ve boğuk bir bas çıkabiliyor. ANC güzel,transpa. modu iyi. En çok eleştireceğim konu sesi dışarıya olduğu gibi veriyor. Odadaki herkes sizle beraber müzik dinliyor seviyesinde ses dışarıda. Oyle otobuste uçakta kullanmanız yanınızdaki 100 de yüz rahatsız eder. Bu kulaklık ev için alınabilir oda sesinden dolayı. Ama anker q10 350 tl onunda sesi aynı. Dışarı ses verme işine çözüm üretmeli anker. Evde tek başımayım kullanırım derseniz sizi üzmez fiyatına göre çok kaliteli . Ancak dışarıda insan içinde kullanmak zor."},{"nameSurname":"Barış Can Akkaya","rating":"3","date":"15.09.2022","comment":"ANC özelliği fiyatına göre gayet tatminkar. Ses kalitesini çok beğendim. Genel olarak tavsiye ederim f/p oranı yüksek bir cihaz."},{"nameSurname":"Erkut Kaan Buzluk","rating":"5","date":"03.10.2021","comment":"Editörlerin çok olumlu yorumları üzerine f/p ürünü olarak ürünü incelemeye başlamıştım. Ürün o kadar çok övümüs ki bazi sitelerde ses kalitesi ve anc açısından Sony wh1000xm4 ile yarışır denmişti . Çok geçmeden sipariş ettim ve elime 16 saat içerisinde ulaştı. Üzülerek iade etmek durumunda kaldım aynı gün içerisinde. Iade etmemdeki en önemli unsurlar ses kalitesi ve anc oldu. Ios cihazıma bağlanmada hiçbir problem çıkmadı mobil uygulama da çok başarılı sade bir ara yüzü var ancak kulaklığa eq ayarı yapmadan ses beklentinin çok altında bir performans sergiliyor. Anc konusunda ise malesef bahsedilen seviyenin yanından bile geçmiyor. Düşük frekanslı süreklilik gösteren sesleri çoğunlukla kesiyor ancak gerikalan sesler sorun yaratabiliyor kısık sesle bir şeyler dinliyorsaız. F/p ürünü oldugu için sorun yok ancak internetteki yorumlara bakıp çok üstün bir seviye bekliyorsaniz benim gibi, almanızı tavsiye etmem."},{"nameSurname":"TUNAHAN SAYIM","rating":"3","date":"19.12.2020","comment":"Eğer bütçeniz 1000-2000 TL bandı arasında kalıyorsa düşünmeden alın diyebileceğim kulaklık. Q10 modelindeki bass kalitesini ve Q20 modelindeki aktif gürültü önleme özelliğini çok iyi bir şekilde birleştirmişler. Ergonomi konusunda çok çok başarılı. Metal yüzeyiyle sağlamlık ve kalite puanını görür görmez veriyorsunuz. Kulaklık kafa ayarı gayet başarılı ve kafa bandının olması ekstra konfor sağlıyor. Kulağı kapsayan model olması saatlerce rahatsız olmadan kullanım imkanı veriyor. Pasif gürültü önlemesini güzel yapmışlar. Böylelikle pasif ve aktif gürültü önleyici birlikte çalışarak eşsiz bir müzik deneyimi yaşatıyor. Batarya konusunda çok başarılı bir çalışma yapılmış. Aktif gürültü önleyici modu açıkken 40 saate kadar aktif kullanım imkanı sağlıyor. Normal modda kullanırsanız 60 saate kadar kullanım imkanı sağlıyor. Hem kablolu hem de kablosuz kullanılabilmesi güzel bir özellik. İki cihaza aynı anda bağlanabilir olması hem PC hem de telefondan aynı anda çalışma yaparken büyük rahatlık sağlıyor. Telefon görüşmelerinde mikrofon performansı idare eder. Müzik dinlemek ve film/dizi/video izlemek amacıyla alıyorsanız beklentiniz karşılayacağını rahatlıkla söyleyebilirim. Ama çevrimiçi toplantılarda, telefon görüşmelerinde üstün bir mikrofon kalitesi beklemeyin. Ben o amaçla da kullandım ve memnun kaldım. Fiyatına göre böyle bir performansa sahip olması bence gayet güzel. 2021 model bir kulaklık olması nedeniyle telefonunuza indireceğiniz Soundcore uygulaması üzerinden hızlıca yazılım güncellemesi yapabiliyorsunuz. Aynı zamanda Soundcore uygulaması üzerinden ANC modunu değiştirebiliyor ve EQ ayarlarını yaparak müzik dinleme kalitesini üst seviyeye çıkarabiliyorsunuz. Şahsi kullanım doğrultusunda almanızı tavsiye ediyorum."}]},{"id":2,"category":"Kulaklık","title":"Apple AirPods Pro (2. nesil) ​​​​​​​","photos":["https://m.media-amazon.com/images/I/61SUj2aKoEL._AC_SX425_.jpg","https://m.media-amazon.com/images/I/61sRKTAfrhL._AC_SX425_.jpg","https://m.media-amazon.com/images/I/51emillNpWL._AC_SX425_.jpg"],"longDescription":"Tamamen size özel bir dinleme deneyimi. İdeal bir akustik yalıtım ve kulağınızla mükemmel uyum için dört farklı boydaki (XS, S, M, L) esnek silikon kulaklık uçlarından dilediğinizi seçin. Dinamik kafa izleme özellikli Kişiselleştirilmiş Uzamsal Ses, ses unsurlarını etrafınıza hassas bir şekilde yerleştirerek dinleme deneyimini daha da kişisel hale getiriyor. Adaptif EQ, müziği kulağınızın şekline göre ayarlayarak sesleri her zaman aynı şekilde, ayrıntılı olarak duymanızı mümkün kılıyor. Şimdi tek şarjla 6 saate kadar ve MagSafe Şarj Kutusu’yla 30 saate kadar dinleme süresiyle müziğin keyfini çıkarın. Üstelik kablosuz şarj da çok hızlı. Kutuyu Apple Watch şarj aygıtına veya MagSafe şarj aygıtına yerleştirmeniz yeterli. Yeniden tasarlanan MagSafe Şarj Kutusu, Tam Konum Bulma özelliğini mümkün kılan U1 çipe sahip. Bu sayede şarj kutunuzun konumunu belirleyebiliyor ve size yakın olduğu halde şarj kutunuzu göremeseniz bile yerleşik hoparlörlerden ses çalabiliyorsunuz. Yerleşik askı, şarj kutunuzu sırt veya el çantasına takarak her zaman elinizin altında tutmanızı sağlıyor. IPX4 tere ve suya dayanıklılık derecesine sahip AirPods Pro ve MagSafe Şarj Kutusu, kötü hava şartlarına dayanabiliyor. AirPods Pro (2. nesil), orijinal modele kıyasla daha da rahat bir deneyim sunuyor. Gelişmiş Dokunmatik Denetim sayesinde çalma işlevlerini kulaklığın alt ucundan rahatça kontrol edin ve ses düzeyini parmağınızı yukarı veya aşağı kaydırarak ayarlayın. Siri, Bildirimleri Seslendir özelliğini kullanarak önemli mesajları ve uyarıları geldikleri anda size okusun. Ses Paylaşımı özelliğiyle iki çift AirPods üzerinden herhangi bir şarkıyı veya TV programını kolayca paylaşın. Ayrıca her zaman olduğu gibi AirPods Pro, iPhone’unuza veya Apple Watch’unuza sihirli bir şekilde bağlanıyor ve bir Apple aygıtından diğerine geçtiğinizde ses de kusursuz bir şekilde yeni aygıta geçiyor. Apple tarafından tasarlandı Adaptif EQ ile muhteşem ses kalitesi sunan H2 Apple Çip Aktif Gürültü Engelleme Daha fazla yalıtım ve kişiye özel kullanım için dört farklı boyda silikon kulaklık ucu.","shortDescription":"Yeni nesil H2 çip, daha akıllı gürültü engelleme özelliğine ve üç boyutlu seslere güç sağlıyor. Adaptif EQ, müziği gerçek zamanlı olarak kulağınızın şekline göre ayarlayarak yüksek notaları temiz ve net, basları ise derin, zengin ve olağanüstü berraklıkta veriyor. Aktif Gürültü Engelleme özelliği şimdi istenmeyen sesleri iki kat daha fazla engelliyor. Bu sayede işe gidip gelirken veya odaklanmanız gerektiğinde hiçbir şey, dinleme deneyiminizi kesintiye uğratamıyor. Ve Adaptif Şeffaf Mod, gürültü yoğunluğunu saniyede 48.000 kez filtreleyip ayarlayarak her türlü ortamda etrafınızda olup bitenlerden rahatça haberdar olabilmenizi sağlıyor.","price":"5399","comments":[{"nameSurname":"Berk Gergin","rating":"5","date":"03.09.2022","comment":"Ürünü dün akşam stoklara girdiğini görür görmez sipariş geçtim. Amazon yine farkını konuşturdu ve ertesi gün teslimatla bugün ürünü ulaştırdı. Apple ekosistemi olanlar bu cihazın cihazlar arasında geçiş kolaylığını iyi bilir. Bağlantı konusunda önceki 1.versiyona göre bir oda daha uzağa gidebiliyorum evde bu hoş. Şarj konusuna yeni aldığım için şu anlık yorum yapamayacağım. Ses kalitesi muazzam, şeffaf mod çok iyi. Kesinlikle öneriyorum, Apple yine kalitesini konuşturmuş."},{"nameSurname":"Murat Ozturk","rating":"5","date":"02.09.2022","comment":"Teslim aldığımdan beri kulağımdan çıkarmadım.Gürültü engelleme 1.nesile göre 2kat artmış 1.nesil kullananlar 2.nesile geçince direk farkedicektir.Şeffaf mod özelliği çok güzel kulaklığı kulağınızda unutuyorsunuz adeta.Tizler çok daha belirgin basslar daha iyi olmuş.Kulaklık üstünden ses açma kapama özelliği var artık.Kulaklıkla beraber artık kutunun şarjınıda görebiliyorsunuz.Kulaklıkları kutuya koysanızda belirli bir süre daha telefondan kutunun şarjını takip edebiliyorsunuz.Bluetooth ile bağlıyken kulaklığın kendisi yazılımına güncellemede alabiliyor.İçinden xs,s,l ve kulaklıkta takılı m kulak içi silikonları ile beraber geliyor.En yüksek ses kalitesini almak için Apple Music kullanmanızı tavsiye ederim spotifydan daha iyi ses veriyor airpods pro ile ikili olduklarında.Bu kulaklıkla beraber 6aylık apple music hediyenizide kullanmayı unutmayın.Pahalı ama her kuruşu ile kulaklarınıza ziyafet veriyor emin olun."},{"nameSurname":"Cem Bölükbaşı","rating":"5","date":"03.09.2022","comment":"Editörlerin çok olumlu yorumları üzerine f/p ürünü olarak ürünü incelemeye başlamıştım. Ürün o kadar çok övümüs ki bazi sitelerde ses kalitesi ve anc açısından Sony wh1000xm4 ile yarışır denmişti . Çok geçmeden sipariş ettim ve elime 16 saat içerisinde ulaştı. Üzülerek iade etmek durumunda kaldım aynı gün içerisinde. Iade etmemdeki en önemli unsurlar ses kalitesi ve anc oldu. Ios cihazıma bağlanmada hiçbir problem çıkmadı mobil uygulama da çok başarılı sade bir ara yüzü var ancak kulaklığa eq ayarı yapmadan ses beklentinin çok altında bir performans sergiliyor. Anc konusunda ise malesef bahsedilen seviyenin yanından bile geçmiyor. Düşük frekanslı süreklilik gösteren sesleri çoğunlukla kesiyor ancak gerikalan sesler sorun yaratabiliyor kısık sesle bir şeyler dinliyorsaız. F/p ürünü oldugu için sorun yok ancak internetteki yorumlara bakıp çok üstün bir seviye bekliyorsaniz benim gibi, almanızı tavsiye etmem."},{"nameSurname":"Yağmur Akıncı","rating":"5","date":"02.09.2022","comment":"Uygun fiyatlı bir markanın ürünü vardı elimde ve hiç memnun kalmamıştım. 3-4 aydır yeni bir kulaklık arayışındaydım, Bose ile Apple arasında kalmıştım ve lansmanda yeni kulaklığı görünce fiyatı daha da yükselmeden satın almak istedim. Kullandığım ilk Airpods ve iyi ki almışım diyorum. Konumu sebebiyle evimde pencereler açıkken çok fazla trafik gürültüsü geliyor ve bu kulaklık bana dünya varmış dedirtti. Spatial Audio deneyimini ilk kez yaşadım ve Apple Music ile daha verimli çalıştığını düşünüyorum. Kutudan lansmanda gösterilen askı çıkmıyor, default (muhtemelen Medium) kulak ucu sol kulağımı biraz acıttı bu nedenle Small olanı kullanmayı tercih ettim. Facetime görüşmesi yaparken eskisi gibi karşı tarafa fan sesi veya trafiğin gürültüsü gitmiyor artık, epey memnunum :)"}]},{"id":3,"category":"Kulaklık","title":"Logitech G G432 Kablolu Oyuncu Kulaklığı, 7.1 Surround Ses, DTS kulaklık: X 2.0, 6mm Mikrofon, Windows, Mac, Nintendo Switch, PS4, Xbox One, Tablet ve Mobil Cihazlarla Uyumluluk, Siyah","photos":["https://m.media-amazon.com/images/I/61DlnPFUKNS._AC_SX679_.jpg","https://m.media-amazon.com/images/I/61us2rqFJOS._AC_SX679_.jpg","https://m.media-amazon.com/images/I/71T+AJ47YMS._AC_SX679_.jpg"],"longDescription":"Geliştirilmiş ve büyütülmüş 6 mm mikrofonlar ile takım arkadaşlarınızın sizi her zaman duyacağından emin olabilirsiniz, katlanarak sessize alınan mikrofon duyulmak istemediğinizde sesinizi kapatır Tüm platformlar için tek bir kulaklık, kulaklığınızı dahili USB DAC kablosuyla bilgisayar, PlayStation 4 veya takılı konumdaki Nintendo Switch ile kullanabilirsiniz, 3,5 mm kablo ile konsol veya mobil aygıtlarda da kullanabilirsiniz Logitech tarafından üretilen G HUB Software, oyunlarda size sinsice yaklaşan düşmanları, özel yeteneklerin habercilerini ve etrafınızdaki detaylı çevresel sesleri duymanızı sağlar Bu kulaklıklar tamamen konfor odaklı, şık ve hafif yapay deri kulak kısımlar ve başlığı kulaklarınızdan basıncı uzak tutmak için tasarlandı, kullanım kolaylığı için kulak kısımları 90 dereceye kadar döndürülebilir","shortDescription":"50 mm Sürücüler, büyük, 50 mm ses sürücüleri daha derin bir oyun deneyimi için ayrıntılı ve kapsamlı sesler sağlar, en sevdiğiniz oyunların seslerini tam olması gerektiği gibi harika duyarsınız","price":"1025","comments":[{"nameSurname":"Bora Bayındıroğlu","rating":"5","date":"12.05.2021","comment":"Logitech G serisinden olan bu ürün gayet güzel. Malzeme hissi iyi. Kutusundan bir USB-jack çevrim kablosu ve bir de mikrofon/hoparlör ayrı olan sistemler için adaptör kablo ile geliyor.  Bu cihazda önemli olan konu şu; DTS lisansınızı kullanmak için cihazı pc'ye normal jak ile değil, USB-jak çevirici ile bağlamalısınız. Ancak bu şekilde windows kulaklığınızı Logitech G432 olarak tanımakta ve Windows Store içinden alacağınız DTS Sound - Unbound uygulaması içinde lisans bu şekilde aktif olmaktadır.  Böylelikle Windows 10'da ses sembolü üzerinde sağ tuş yaparak Spatial Audio içinde DTS kullanabilirsiniz. Özellikle filmlerde oldukça faydalı.  Donanım Logitech G-Hub yazılımı ile de tam entegre ve USB ile kullandığınızda cihazınızı burada da görüp ayarlarını yapabilirsiniz. Surround ayarlarınızı ve profil değişikliklerinizi bu uygulamadan yapmak daha doğru olacaktır."},{"nameSurname":"Burak Seki","rating":"4","date":"03.12.2021","comment":"Ses kalitesi, yazılımı, ağırlığı, esnekliği ve mikrofonu gayet iyi. Kafa bandı çok can yakıyor, hiç yumuşak bir sünger kullanılmamış, beni gerçekten rahatsız etti üst kısım. XBOX konsolunda da gayet güzel çalışıyor. Uzun süre takınca kesinlikle ağrıtıyor, benim için öyle en azından. Kablo uzunluğu iyi lakin kablonun kalitesinden pek emin değilim. İpeksi bir yapı kullanılsa daha sağlam ve dayanıklı olur uzun vadede.  Oyun için aldım, müzik için de gayet uygun. Özel profiller var müzik için, hatta oyundan oyuna özel profiller oluşturabilirsiniz ya da insanların oluşturduğu profilleri indirip deneyebilirsiniz.  7.1 Surround açıkçası beni pek tatmin etmedi, daha iyi olabilirmiş sanki, bir şeyler eksik, hissedebiliyorum.  Sonuç olarak bu fiyata alınabilecek bir kulaklık mı derseniz, evet. TR standartları için gayet iyi ve uygun. En azından yazılımı sade ve seçenekleri çok."},{"nameSurname":"Muhammet Ali Yaygın","rating":"3","date":"05.11.2021","comment":"surround konusunda kötü diyemem ama çok da iyi de değil. stereo değil de usbden bağlantı yapıp bir tık surround ses kasayım diyorsanız, malzeme kalitesi kafada stabilitesi çok mühim değilse tercih edilebilir orta seviye bir kulaklık. cloud2 wired ile kıyasladım. cloud2 çok daha konforlu ve kutu içeriği zengin bir model. ancak cloud2'nin 7.1 özelliği bir tuhaf. gerçek olmayan bir 7.1 sanki ama buna ilerleyen zamanlarda cloud2'nin yorumlarında değineceğim."},{"nameSurname":"Kerem DÖNMEZ","rating":"2","date":"20.04.2022","comment":"Yorumlarda görmedim ama bir süre sonra mikrofon kolu laçkalaşıyor ve düzgün durmuyor. İnternette nasıl tamir edildiğine dair videolar mevcut. Çok sinir bozucu."}]}]}]